{
  "grantInfo": {
    "grantNumber": "U01AA026980",
    "pi": "McClain, Craig J.",
    "totalPublications": 491
  },
  "publicationsByYear": {
    "2025": [
      {
        "content": "Singal AK, Piano S. Tapered Corticosteroids in Severe Alcohol-Associated Hepatitis: A Strategy to Maximize Benefit and Minimize Harm. Am J Gastroenterol. 2025 Dec 1;120(12):2761–2763."
      },
      {
        "content": "Ismail A, Awadalla M, Pothuraju S, Singal AK. Hepatic hydrothorax: A review. Curr Hepatol Rep. 2025 Dec;24(1)."
      },
      {
        "content": "Burton R, Leggio L, Louvet A, Sheron N, Singal AK. Prevention of alcohol-associated liver disease. Am J Gastroenterol. 2025 Nov 1;120(11):2487–2501."
      },
      {
        "content": "Lü L, Bai M, Wang X, Liu J, Wu X, Zhang H-G, Feng W, Chen S-Y. Ethanol exposure impaired mitotic division in apical radial glial cells and disrupted early cortical development in human forebrain organoids: Implications for ethanol-induced microcephaly. Toxicology. 2025 Nov;517:154244."
      },
      {
        "content": "Xu Q, Teng Y, Huang Y, Mu J, Teng L, Qian H, Huang Q, Liu M, Zou Y, Zhang L, Merchant ML, Zhang X, Yan J, Zhang H-G. Onion-mitochondria inhibit lipopolysaccharide-induced acute lung injury by shaping lung macrophage mitochondrial function. Adv Sci (Weinh). 2025 Oct 6;e06107."
      },
      {
        "content": "Warner DR, Warner JB, Hardesty JE, Abdelfadil Y, Soni C, Bauer P, Maldonado C, McClain CJ, Kirpich IA. Hepatocyte-specific transcriptional responses to liver-targeted delivery of a soluble epoxide hydrolase inhibitor in a mouse model of alcohol-associated liver disease. Biology (Basel). 2025 Sep 13;14(9)."
      },
      {
        "content": "Dasarathy S, Tu W, Welch N, Gawrieh S, Yu Y, Tang Q, Kettler C, Sanyal AJ, Szabo G, Shah VH, Bataller R, Nagy LE, McClain CJ, Chalasani N, Kerr T, Mitchell MC; AlcHepNet Investigators. Natural history and development of a novel composite endpoint in patients with alcohol-associated hepatitis: Data from a prospective multicenter study. Hepatology. 2025 Sep 9. PMID: 40924794."
      },
      {
        "content": "Thakurdesai A, Kumari A, Shay H, Elgharabawy K, Winrich EJ, Zhang W, Jackson A, Cave MC, Kong M, Zhang X, Singal AK, McClain CJ, Vatsalya V. Chronic and heavy drinking, nutrition status, and progression of liver injury negatively affect the mortality risk in patients suffering from alcohol-associated hepatitis. J Clin Med. 2025 Aug 31;14(17)."
      },
      {
        "content": "Dlugas H, Zhang X, Kim S. Comparative analysis of continuous similarity measures for compound identification in mass spectrometry-based metabolomics. Chemom Intell Lab Syst. 2025 Aug 15;263."
      },
      {
        "content": "Ekuban FA, Gripshover TC, Ames P, Biswas K, Bolatimi OE, Abramson J, Iyer M, Luo J, Ekuban A, Hwang JY, Park JW, Banerjee M, Watson WH, Wahlang B, Bello D, Schlezinger JJ, McClain CJ, Cave MC. Perfluorooctane sulfonate exposure and alcohol-associated liver disease severity in a mouse chronic-binge ethanol feeding model. Toxicol Sci. 2025 Aug 1;206(2):388–408."
      },
      {
        "content": "Feng J, He L, Ma X, Yin X, Mueller EG, Zhou Z, Feng W, McClain CJ, Zhang X. Comparison of liver bile acid profiles in chronic alcohol feeding and NIAAA binge-on-chronic alcohol feeding mouse models. J Chromatogr B. 2025 Aug 1;1262:124650."
      },
      {
        "content": "Warner DR, Warner JB, Abdelfadil Y, Hardesty JE, Treves R, Lei C, Hanford HE, McClain CJ, Kirpich IA. Effects of soluble epoxide hydrolase inhibition on liver injury and gut microbiota in mice chronically fed ethanol. Alcohol Clin Exp Res. 2025 Aug;49(8):1730–1743."
      },
      {
        "content": "Wang Q, Chen W-J, Su J, Wang G, Song Q. HECLIP: histology-enhanced contrastive learning for imputation of transcriptomics profiles. Bioinformatics. 2025 Jul 1;41(7). PMID: 40569046."
      },
      {
        "content": "Cabré N, et al. Activation of intestinal endogenous retroviruses by alcohol exacerbates liver disease. J Clin Invest. 2025 Jul 1;135(13). PMID: 40359032."
      },
      {
        "content": "Hsu CL, et al. Viral antibody response predicts morbidity and mortality in alcohol-associated hepatitis. Hepatology. 2025 Jul 1;82(1):127–139. PMID: 39325984."
      },
      {
        "content": "Yang Y, et al. Targeted inhibition of pathobiont virulence factor mitigates alcohol-associated liver disease. Cell Host Microbe. 2025 Jun 11;33(6):957–972.e6. PMID: 40441146."
      },
      {
        "content": "Tu W, Gawrieh S, Nephew L, McClain C, Tang Q, Dasarathy S, Vatsalya V, Simonetto DA, Kettler C, Szabo G, Barton B, Yu Y, Kamath PS, Sanyal AJ, Nagy L, Mitchell MC, Liangpunsakul S, Shah VH, Chalasani N, Bataller R; AlcHepNet Investigators. Parental liver disease mortality is associated with unfavorable outcomes in patients with alcohol-associated hepatitis. Hepatol Commun. 2025 Jun 1;9(6). PMID: 40408279."
      },
      {
        "content": "Tu W, Gawrieh S, Nephew L, McClain C, Tang Q, Dasarathy S, Vatsalya V, Simonetto DA, Kettler C, Szabo G, Barton B, et al. Parental liver disease mortality is associated with unfavorable outcomes in patients with alcohol-associated hepatitis. Hepatology Communications. 2025;9(6):e0666."
      },
      {
        "content": "Welch N, Kannan P, Mishra S, Bellar A, Agrawal V, Kidd G, Benson E, Musich R, Tabbalat R, Li L, Brown JM, Willard B, Esser KA, Nagy LE, Dasarathy S. Integrated Multiomics Analyses of the Molecular Landscape of Sarcopenia in Alcohol-Related Liver Disease. J Cachexia Sarcopenia Muscle. 2025 Jun;16(3):e13818. PMID: 40308032."
      },
      {
        "content": "Singal AK. Preface (Introduction): Metabolic Liver Disease: A New Era in Hepatology. Semin Liver Dis. 2025 Jun;45(2):145–147."
      },
      {
        "content": "Singal AK, Wong RJ, Dasarathy S, Abdelmalek MF, Neuschwander-Tetri BA, Limketkai BN, Petrey J, McClain CJ. ACG Clinical Guideline: Malnutrition and Nutritional Recommendations in Liver Disease. Am J Gastroenterol. 2025 May 1;120(5):950–972."
      },
      {
        "content": "Singal AK, Zhang W, Shetty A, Patel A, Mohammed S, Bhandari P, Abdallah M, Vatsalya V, Leggio L, Kong M. Treatment of alcohol use disorder in alcohol-associated liver disease: A meta-analysis. Hepatol Commun. 2025 May 1;9(5)."
      },
      {
        "content": "Norden-Krishmar TM, Rotroff D, Schwantes-An T-H, Bataller R, Goldman D, Nagy LE, Liangpunsakul S. Genomic approaches to explore susceptibility and pathogenesis of alcohol use disorder and alcohol-associated liver disease. Hepatology. 2025 May 1;81(5):1595–1606. PMID: 37796138."
      },
      {
        "content": "Singal AK, Dunn W, Wong R, Kulkarni A, Kuo Y-F. Differential candidate characteristics associated with increasing ALD and MASH among liver transplant listings in the US. Dig Liver Dis. 2025 May;57(5):578–584."
      },
      {
        "content": "Fujiki J, et al. Insertion sequence-mediated phage resistance contributes to attenuated colonization of cytolytic Enterococcus faecalis variants in the gut. Microbiol Spectr. 2025 Apr 15;13(5):e0330324. PMID: 40231830."
      },
      {
        "content": "Patidar KR, Tu W, et al. Acute kidney injury in severe alcohol-associated hepatitis treated with anakinra plus zinc or prednisone. Hepatology. 2025 Apr 1;81(4):1256–1268. PMID: 39028887."
      },
      {
        "content": "Patidar KR, Tu W, Cotter TG, Simonetto DA, Asgharpour A, Jan MY, Tang Q, Yu Y, Li Y, Taiwo M, Thevkar Nagesh P, Dasarathy S, Kamath PS, McClain CJ, Chalasani N, Szabo G, Bataller R, Mitchell M, Mehal WZ, Nagy LE, Shah VH, Gawrieh S, Sanyal AJ; AlcHepNet Investigators. Acute kidney injury in severe alcohol-associated hepatitis treated with anakinra plus zinc or prednisone. Hepatology. 2025 Apr 1;81(4):1256–1268. PMID: 39028887."
      },
      {
        "content": "Arab JP, Díaz LA, Rehm J, Im G, Arrese M, Kamath PS, Lucey MR, Mellinger J, Thiele M, Thursz M, Bataller R, Burton R, Chokshi S, Francque SM, Krag A, Lackner C, Lee BP, Liangpunsakul S, MacClain C, Mandrekar P, Mitchell MC, Morgan MY, Morgan TR, Pose E, Shah VH, Shawcross D, Sheron N, Singal AK, Stefanescu H, Terrault N, Trépo E, Moreno C, Louvet A, Mathurin P. Metabolic dysfunction and alcohol-related liver disease (MetALD): Position statement by an expert panel on alcohol-related liver disease. J Hepatol. 2025 Apr;82(4):744–756. PMID: 39608457."
      },
      {
        "content": "Le P, Tatar M, Rothberg MB, Wilson LA, Allende D, Diehl AM, Loomba R, Chalasani N, Neuschwander-Tetri BA, Kowdley K, Sanyal AJ, Tonascia J; NASH Clinical Research Network (CRN). Association of Components of Metabolic Syndrome and the Progression of Nonalcoholic Fatty Liver Disease. Am J Gastroenterol. 2025 Mar 31. PMID: 40163040."
      },
      {
        "content": "Alkhouri N, Cheuk-Fung Yip T, Castera L, Takawy M, Adams LA, Verma N, Arab JP, Jafri S-M, Zhong B, Dubourg J, Chen VL, Singal AK, Díaz LA, Dunn N, Nadeem R, Wong W-SV, Abdelmalek MF, Wang Z, Duseja A, Almahanna Y, Omeish HA, Ye J, Harrison SA, Cristiu J, Arrese M, Robert S, Wong L-HG, Bajunayd A, Shao C, Kubina M, Dunn W. ALADDIN: A machine learning approach to enhance the prediction of significant fibrosis or higher in metabolic dysfunction-associated steatotic liver disease. Am J Gastroenterol. 2025 Mar 27."
      },
      {
        "content": "Cotter TG, Anouti A, Zhang B, Rady ED, Patel M, Patel S, Ellis DJ, Lieber SR, Rich NE, O'Leary JG, Mitchell MC, Singal AG. Disparities in Alcohol-Associated Liver Disease Hospital Encounters Amongst a Texas-Based Cohort of Patients. Aliment Pharmacol Ther. 2025 Mar;61(6):988–999. PMID: 39821471."
      },
      {
        "content": "Ghare S, Warner D, Warner J, Chilton PM, Lee J, Zhang JW, Wang M, Hardesty J, Treves R, Gabbard J, Anderson C, Batra L, Sreenivasan C, Kraenzle J, McCulley M, McCoy S, Zhang L, Feng W, Gondim DD, Barve S, Zheng J, Palmer K, McClain C, Kirpich I. Impact of chronic ethanol consumption and SARS-CoV-2 on the liver and intestine: A pilot dose-response study in mice. Alcohol Clin Exp Res. 2025 Mar;49(3):587–598."
      },
      {
        "content": "Ritzenthaler JD, Ekuban A, Horsman B, Roman J, Watson WH. Alcohol-induced liver injury is mediated via α4-containing nicotinic acetylcholine receptors expressed in hepatocytes. Alcohol Clin Exp Res. 2025 Mar;49(3):515–525."
      },
      {
        "content": "Yamazaki T, Schnabl B. Acute alcohol-associated hepatitis: latest findings in non-invasive biomarkers and treatment. Liver Int. 2025 Mar;45(3):e15608. PMID: 37183549."
      },
      {
        "content": "Teng Y, Luo C, Qiu X, Mu J, Sriwastva MK, Xu Q, Liu M, Hu X, Xu F, Zhang L, Park JW, Hwang JY, Kong M, Liu Z, Zhang X, Xu R, Yan J, Merchant ML, McClain CJ, Zhang H-G. Plant-nanoparticles enhance anti-PD-L1 efficacy by shaping human commensal microbiota metabolites. Nat Commun. 2025 Feb 3;16:1295."
      },
      {
        "content": "Nguyen CM, Su J, Li Y, Healey R, Jiang S, Li J, Chalasani N, Gawrieh S, Liangpunsakul S, Tu W. Short-term costs of alcohol-associated hepatitis care in different clinical settings. Hepatol Commun. 2025 Feb 1;9(2). PMID: 39878651."
      },
      {
        "content": "Nguyen CM, Su J, Li Y, Healey R, Jiang S, Li J, Chalasani N, Gawrieh S, Liangpunsakul S, Tu W. Short-term costs of alcohol-associated hepatitis care in different clinical settings. Hepatology Communications. 2025;9(2):e0634."
      },
      {
        "content": "Yamazaki T, Cable EE, Schnabl B. Peroxisome proliferator-activated receptor delta and liver diseases. Hepatol Commun. 2025 Feb 1;9(2). PMID: 39899669."
      },
      {
        "content": "Gripshover TC, Treves RS, Rouchka EC, Chariker JH, Zheng S, Hudson E, Smith ML, Singal AK, McClain CJ, Hardesty JE. Visium spatial transcriptomics and proteomics identifies novel hepatic cell populations and transcriptomic signatures of alcohol-associated hepatitis. Alcohol Clin Exp Res. 2025 Jan;49(1):106–116."
      }
    ],
    "2024": [
      {
        "content": "Kreimeyer H, et al. Faecal proteomics links neutrophil degranulation with mortality in patients with alcohol-associated hepatitis. Gut. 2024 Dec 10;74(1):103–115. PMID: 39033024."
      },
      {
        "content": "Xu M, Taylor MS, Hill BG, Li X, Rouchka EC, McClain CJ, Song M. Intestine epithelial-specific hypoxia-inducible factor-1α overexpression ameliorates western diet-induced MASLD. Hepatol Commun. 2024 Dec 1;8(12)."
      },
      {
        "content": "Bolatimi OE, Hua Y, Ekuban FA, Gripshover TC, Ekuban A, Luulay B, Watson WH, Hardesty JE, Wahlang B. Low dose exposure to dioxins alters hepatic energy metabolism and steatotic liver disease development in a sex-specific manner. Environ Int. 2024 Dec;194:109152."
      },
      {
        "content": "Goldscheitter GM, Seneshaw M, Mirshahi F, Buettmann EG, Genetos DC, Sanyal AJ, Donahue HJ. Sexual dimorphism of MASLD-driven bone loss. bioRxiv [preprint]. 2024 Nov 28. PMID: 39651131."
      },
      {
        "content": "He L, Xu R, Ma X, Yin X, Mueller E, Feng W, Menze M, Kim S, McClain CJ, Zhang X. Multiomics studies on metabolism changes in alcohol-associated liver disease. J Proteome Res. 2024 Nov 1;23(11):4962–4972."
      },
      {
        "content": "Hardesty JE, McClain CJ. Current pharmacotherapy and nutrition therapy of alcohol-associated liver disease. Clin Liver Dis. 2024 Nov;28(4):731–745."
      },
      {
        "content": "Tu W, Liangpunsakul S, Nguyen CM, Healey R, Li Y, Radaeva S, Gawrieh S, Bataller R, Su J. Risk of mortality among patients with alcohol-associated hepatitis in the US from 2007 to 2021. Alcohol. 2024 Nov;120:143–150. PMID: 38908609."
      },
      {
        "content": "Yang Y, Schnabl B. Gut bacteria in alcohol-associated liver disease. Clin Liver Dis. 2024 Nov;28(4):663–679. PMID: 39362714."
      },
      {
        "content": "Wu Z, Chen S-Y, Zheng L. Sulforaphane attenuates ethanol-induced teratogenesis and dysangiogenesis in zebrafish embryos. Int J Mol Sci. 2024 Oct 27;25(21)."
      },
      {
        "content": "Sun D, Guo Y, Li Y, Sun J, Tu W. A flexible time-varying coefficient rate model for panel count data. Lifetime Data Anal. 2024 Oct;30(4):721–741. PMID: 38805094."
      },
      {
        "content": "Brown K, Funk K, Figueroa Barrientos A, Bailey A, Shrader S, Feng W, McClain CJ, Song Z-H. The modulatory effects and therapeutic potential of cannabidiol in the gut. Cells. 2024 Sep 26;13(19)."
      },
      {
        "content": "Hardesty JE, Warner JB, Wilkey DW, Phinney BS, Salemi MR, Merchant ML, McClain CJ, Warner DR, Kirpich IA. Hepatic proteomic changes associated with liver injury caused by alcohol consumption in Fpr2-/- mice. Int J Mol Sci.2024 Sep 11;25(18)."
      },
      {
        "content": "Lee BP, Witkiewitz K, Mellinger J, et al. Designing clinical trials to address alcohol use and alcohol-associated liver disease: an expert panel Consensus Statement. Nat Rev Gastroenterol Hepatol. 2024 Sep;21(9):626–645. PMID: 38849555."
      },
      {
        "content": "Attaway AH, Mehra R, Zein JG, et al. Nocturnal Hypoxemia Is Associated with Sarcopenia in Patients with Chronic Obstructive Pulmonary Disease. Ann Am Thorac Soc. 2024 Sep;21(9):1316–1325. PMID: 38843487."
      },
      {
        "content": "Liu H, Su P, Li Y, et al. VAMP2 controls murine epidermal differentiation and carcinogenesis by regulation of nucleophagy. Dev Cell. 2024 Aug 5;59(15):2005–2016.e4."
      },
      {
        "content": "Sayed K, Dolin CE, Wilkey DW, et al. A plasma peptidomic signature reveals extracellular matrix remodeling and predicts prognosis in alcohol-associated hepatitis. Hepatol Commun. 2024 Aug 1;8(8)."
      },
      {
        "content": "Yamazaki T, et al. Serum aryl hydrocarbon receptor activity is associated with survival in patients with alcohol-associated hepatitis. Hepatology. 2024 Aug 1;80(2):403–417. PMID: 38377466."
      },
      {
        "content": "Xu F, Ren Y, Teng Y, et al. Tryptophan as a new member of RNA-induced silencing complexes prevents colon cancer liver metastasis. Adv Sci (Weinh). 2024 Aug;11(31):e2307937."
      },
      {
        "content": "Zeng S, Schnabl B. Gut mycobiome alterations and implications for liver diseases. PLoS Pathog. 2024 Aug;20(8):e1012377. PMID: 39116092."
      },
      {
        "content": "Mishra S, Welch N, Singh SSK, et al. Ammonia transporter RhBG initiates downstream signaling and functional responses by activating NFκB. Proc Natl Acad Sci U S A. 2024 Jul 30;121(31):e2314760121. PMID: 39052834."
      },
      {
        "content": "Xu M, Li M, Benz F, Merchant M, McClain CJ, Song M. Ileum proteomics identifies distinct pathways associated with different dietary doses of copper-fructose interactions: Implications for the gut-liver axis and MASLD. Nutrients.2024 Jun 29;16(13)."
      },
      {
        "content": "Chen J, Li F, Lee J, et al. Peripherally restricted CB1 receptor inverse agonist JD5037 treatment exacerbates liver injury in MDR2-deficient mice. Cells. 2024 Jun 25;13(13)."
      },
      {
        "content": "Welch N, Mishra S, Bellar A, et al. Differential impact of sex on regulation of skeletal muscle mitochondrial function and protein homeostasis by hypoxia-inducible factor-1α in normoxia. J Physiol. 2024 Jun;602(12):2763–2806. PMID: 38761133."
      },
      {
        "content": "Gawrieh S, Dasarathy S, Tu W, et al.; AlcHepNet Investigators. Randomized trial of anakinra plus zinc vs. prednisone for severe alcohol-associated hepatitis. J Hepatol. 2024 May;80(5):684–693. PMID: 38342441."
      },
      {
        "content": "Gawrieh S, Dasarathy S, Tu W, et al.; AlcHepNet Investigators. Randomized trial of anakinra plus zinc vs prednisone for severe alcohol-associated hepatitis. J Hepatol. 2024 May;80(5):684–693. 2024 May."
      },
      {
        "content": "Condon S, Hu H, Kong M, Cave MC, McClain CJ. ALT poorly predicts NAFLD and liver fibrosis as determined by vibration-controlled transient elastography in adult NHANES 2017–2018. Am J Med Sci. 2024 May;367(5):310–322."
      },
      {
        "content": "Sundaram K, Teng Y, Mu J, et al. Outer membrane vesicles released from garlic exosome-like nanoparticles (GaELNs) train gut bacteria that reverses type 2 diabetes via the gut-brain axis. Small. 2024;20(20):e2308680."
      },
      {
        "content": "Schöler D, Schnabl B. The role of the microbiome in liver disease. Curr Opin Gastroenterol. 2024 May 1;40(3):134–142. PMID: 38362864."
      },
      {
        "content": "Ghooray DT, Xu M, Shi H, McClain CJ, Song M. Hepatocyte-specific Fads1 overexpression attenuates Western diet-induced metabolic phenotypes in a rat model. Int J Mol Sci. 2024 Apr 29;25(9)."
      },
      {
        "content": "Attaway AH, Lopez R, Welch N, Bellar A, Hatipoğlu U, Zein J, Engelen MPKJ, Dasarathy S. Muscle loss phenotype in COPD is associated with adverse outcomes in the UK Biobank. BMC Pulm Med. 2024 Apr 17;24(1):186. PMID: 38632546."
      },
      {
        "content": "Xu R, Liu H, Yuan F, Kim S, Kirpich I, McClain CJ, Zhang X. Lipid Wizard: Analysis software for comprehensive two-dimensional LC–MS-based lipid profiling. Anal Chem. 2024 Apr 9;96(14):5375–5383."
      },
      {
        "content": "Taiwo M, Huang E, Pathak V, et al. Proteomics identifies complement protein signatures in patients with alcohol-associated hepatitis. JCI Insight. 2024 Apr 4;9(9)."
      },
      {
        "content": "Taiwo M, Huang E, Pathak V, et al. Proteomics identifies complement protein signatures in patients with alcohol-associated hepatitis. JCI Insight. 2024 Apr 4;9(9). PMID: 38573776."
      },
      {
        "content": "Louissaint J, Melendez-Torres J, Zhang W, et al. Brief alcohol interventions are underutilized in persons with nonalcohol-associated chronic liver diseases. Hepatol Commun. 2024 Apr 1;8(4). PMID: 38563583."
      },
      {
        "content": "Gripshover TC, Wahlang B, Head KZ, et al. Multiomics analysis of PCB126’s effect on a mouse chronic-binge alcohol feeding model. Environ Health Perspect. 2024;132(4):47007."
      },
      {
        "content": "Piell KM, Petri BJ, Xu J, et al. Chronic Aroclor 1260 exposure alters the mouse liver proteome, selenoproteins, and metals in steatotic liver disease. Environ Toxicol Pharmacol. 2024 Apr;107:104430."
      },
      {
        "content": "Kim MK, Rouphael C, McMichael J, Welch N, Dasarathy S. Challenges in and Opportunities for Electronic Health Record-Based Data Analysis and Interpretation. Gut Liver. 2024 Mar 15;18(2):201–208. PMID: 37905424."
      },
      {
        "content": "Zhao J, Adiele N, Gomes D, et al. Obesogenic polystyrene microplastic exposures disrupt the gut-liver-adipose axis. Toxicol Sci. 2024 Mar 26;198(2):210–220."
      },
      {
        "content": "Jophlin L, Liu T-Y, McClain CJ. Nutritional deficiencies in alcohol use disorder/alcohol-associated liver disease. Curr Opin Gastroenterol. 2024 Mar 1;40(2):112–117."
      },
      {
        "content": "Hardesty J, Hawthorne M, Day L, et al. Steroid responsiveness in alcohol-associated hepatitis is linked to glucocorticoid metabolism, mitochondrial repair, and heat shock proteins. Hepatol Commun. 2024 Mar 1;8(3)."
      },
      {
        "content": "Dasarathy S, Tu W, Bellar A, et al. Development and evaluation of objective trial performance metrics for multisite clinical studies: Experience from the AlcHep Network. Contemp Clin Trials. 2024 Mar;138:107437. PMID: 38215876."
      },
      {
        "content": "Gawrieh S, Sulkowski M, Chalasani N, Loomba R. Editorial: Updated epidemiology of steatotic liver disease in people with HIV in the United States—Authors’ reply. Aliment Pharmacol Ther. 2024 Mar;59(6):791. PMID: 38401140."
      },
      {
        "content": "Gawrieh S, Vilar-Gomez E, Woreta TA, et al. Prevalence of steatotic liver disease, MASLD, MetALD and significant fibrosis in people with HIV in the United States. Aliment Pharmacol Ther. 2024 Mar;59(5):666–679. PMID: 38158589."
      },
      {
        "content": "Cai J, Song M, Li M, Merchant M, Benz F, McClain C, Klein J. Site-specific identification of protein S-acylation by IodoTMT0 labeling and immobilized anti-TMT antibody resin enrichment. J Proteome Res. 2024 Feb 2;23(2):673–683."
      },
      {
        "content": "Daher D, Seif El Dahan K, Cano A, et al. Hepatocellular Carcinoma Surveillance Patterns and Outcomes in Patients With Cirrhosis. Clin Gastroenterol Hepatol. 2024 Feb;22(2):295–304.e2. PMID: 37573986."
      },
      {
        "content": "Jin N, Li Z, Kettler C, Yang B, Tu W, Su J. ARDaC Common Data Model Facilitates Data Dissemination and Enables Data Commons for Modern Clinical Studies. Stud Health Technol Inform. 2024 Jan 25;310:3–7. PMID: 38269754."
      },
      {
        "content": "Anouti A, Patel MS, VanWagner LB, et al. Increasing practice and acceptable outcomes of high-MELD living donor liver transplantation in the USA. Liver Transpl. 2024 Jan 1;30(1):72–82. PMID: 37490432."
      },
      {
        "content": "Cotter TG, Mitchell MC, Patel MJ, et al. Racial and Ethnic Disparities in Liver Transplantation for Alcohol-associated Liver Diseases in the United States. Transplantation. 2024 Jan 1;108(1):225–234. PMID: 37340542."
      },
      {
        "content": "Hassanein T, McClain CJ, Vatsalya V, et al. Safety, pharmacokinetics, and efficacy signals of Larsucosterol (DUR-928) in alcohol-associated hepatitis. Am J Gastroenterol. 2024;119(1):107–115. 2024 Jan 1."
      },
      {
        "content": "Sengupta S, Anand A, Lopez R, et al. Emergency services utilization by patients with alcohol-associated hepatitis: An analysis of national trends. Alcohol Clin Exp Res (Hoboken). 2024 Jan;48(1):98–109. PMID: 38193831."
      },
      {
        "content": "Kumar A, Bellar A, Mishra S, Sekar J, Welch N, Dasarathy S. L-Isoleucine reverses hyperammonemia-induced myotube mitochondrial dysfunction and post-mitotic senescence. J Nutr Biochem. 2024 Jan;123:109498. PMID: 37871767."
      },
      {
        "content": "Warner JB, Hardesty JE, Song YL, et al. Hepatic transcriptome and its regulation following soluble epoxide hydrolase inhibition in alcohol-associated liver disease. Am J Pathol. 2024 Jan;194(1):71–84."
      },
      {
        "content": "(Date not specified in citation) Anouti A, Kerr TA, Mitchell MC, Cotter TG. Advances in the management of alcohol-associated liver disease. Gastroenterol Rep (Oxf). 2024;12:goae097. PMID: 39502523."
      },
      {
        "content": "(Date not specified in citation) Li W, Xia Y, Yang J, Sanyal AJ, Shah VH, Chalasani NP, Yu Q. Disrupted balance between pro-inflammatory lipid mediators and anti-inflammatory specialized pro-resolving mediators is linked to hyperinflammation in patients with alcoholic hepatitis. Front Immunol. 2024;15:1377236. PMID: 39640267."
      },
      {
        "content": "(Date not specified in citation) Walter MN, Montoya-Durango D, Rodriguez W, et al. Hepatocyte-specific mitogen-activated protein kinase phosphatase 1 in sexual dimorphism and susceptibility to alcohol-induced liver injury. Front Immunol. 2024;15:1316228."
      },
      {
        "content": "(Date not specified in citation) Chilton PM, Ghare SS, Charpentier BT, et al. Age-associated temporal decline in butyrate-producing bacteria plays a key pathogenic role in the onset and progression of neuropathology and memory deficits in 3×Tg-AD mice. Gut Microbes. 2024;16:2389319."
      },
      {
        "content": "(Date not specified in citation) Viebahn G, et al. Fungal signature differentiates alcohol-associated liver disease from nonalcoholic fatty liver disease. Gut Microbes. 2024;16(1):2307586. PMID: 38298161."
      },
      {
        "content": "(Date not specified in citation) Özdirik B, Schnabl B. Microbial players in primary sclerosing cholangitis: current evidence and concepts. Cell Mol Gastroenterol Hepatol. 2024;17(3):423–438. PMID: 38109970."
      },
      {
        "content": "(Date not specified in citation) Li Z, Liu X, Cheng Z, Chen Y, Tu W, Su J. TrialView: An AI-powered Visual Analytics System for Temporal Event Data in Clinical Trials. Proc Annu Hawaii Int Conf Syst Sci. 2024:1169–1178. PMID: 38681743."
      },
      {
        "content": "(Date not specified in citation) Li Z, Liu X, Cheng Z, Chen Y, Tu W, Su J. TrialView: An AI-powered Visual Analytics System for Temporal Event Data in Clinical Trials. Proceedings of the 57th Hawaii International Conference on System Sciences. 2024:1169–1178."
      },
      {
        "content": "(Date not specified in citation) Li Y, Tu W. An additive-multiplicative model for longitudinal data with informative observation times. Stat Methods Med Res. 2024;09622802241236951."
      },
      {
        "content": "(Date not specified in citation) Sun D, Guo Y, Li Y, Tu W, Sun J. A robust approach for regression analysis of panel count data with time-varying covariates. Bernoulli. 2024;30(4):3251–3275."
      },
      {
        "content": "(Accepted; date not specified in citation) Tu W, Liangpunsakul S, Nguyen CM, Healey R, Li Y, Radaeva S, Gawrieh S, Bataller R, Su J. Risk of mortality among patients with alcohol-associated hepatitis in the US from 2007 to 2021. Alcohol. 2024. (accepted)"
      }
    ],
    "2023": [
      {
        "content": "Sayed K, Dolin CE, Wilkey DW, Li J, Sato T, Beier JI, Argemi J, Vatsalya V, McClain CJ, Bataller R, Wahed AS, Merchant ML, Benos PV, Arteel GE. A plasma peptidomic signature reveals extracellular matrix remodeling and predicts prognosis in alcohol-related hepatitis. medRxiv. 2023 Dec 14."
      },
      {
        "content": "Sengupta S, Dasarathy S. Fuel to the fire: The impact of COVID-19 on alcohol-associated hepatitis. Alcohol Clin Exp Res (Hoboken). 2023 Dec;47(12):2223–2226. PMID: 38151782."
      },
      {
        "content": "Odenwald MA, Lin H, Lehmann C, et al. Bifidobacteria metabolize lactulose to optimize gut metabolites and prevent systemic infection in patients with liver disease. Nat Microbiol. 2023 Nov;8(11):2033–2049. PMID: 37845315."
      },
      {
        "content": "Mrdjen M, Huang E, Pathak V, Bellar A, Welch N, Dasarathy J, Streem D, McClain C, Mitchell M, Radaeva S, et al. Dysregulated meta-organismal metabolism of aromatic amino acids in alcohol-associated liver disease. Hepatol Commun. 2023 Nov 1;7(11). PMID: 37820283."
      },
      {
        "content": "Hernandez JE, et al. The arginine methyltransferase PRMT5 promotes mucosal defense in the intestine. Life Sci Alliance. 2023 Nov;6(11). PMID: 37666668."
      },
      {
        "content": "Cabré N, et al. Development of a quantitative PCR method for detecting Enterococcus faecalis cytolysin in human stool samples. Methods Protoc. 2023 Nov 8;6(6). PMID: 37987354."
      },
      {
        "content": "Dakroub A, Anouti A, Cotter TG, Lee WM. Mortality and Morbidity Among Adult Liver Retransplant Recipients. Dig Dis Sci. 2023 Oct;68(10):4039–4049. PMID: 37597085."
      },
      {
        "content": "Anouti A, Patel MS, VanWagner LB, Lee WM, Fung JJ, Cholankeril G, Hwang CS, Mufti AR, Tujios S, Kerr T, Rich NE, Louissaint J, Desai DM, Vagefi PA, Hanish S, Shah J, Singal AG, Cotter TG. Biliary atresia and liver transplantation in the United States: A contemporary analysis. Liver Int. 2023 Oct;43(10):2198–2209. PMID: 37548078."
      },
      {
        "content": "Montoya-Durango D, Walter MN, Rodriguez W, et al. Dysregulated cyclic nucleotide metabolism in alcohol-associated steatohepatitis: Implications for novel targeted therapies. Biology (Basel). 2023 Oct 10;12(10)."
      },
      {
        "content": "Ghare SS, Charpentier BT, Ghooray DT, et al. Tributyrin mitigates ethanol-induced lysine acetylation of histone H3 and p65-NFκB downregulating CCL2 expression and consequent liver inflammation and injury. Nutrients. 2023 Oct 17;15(20)."
      },
      {
        "content": "Hartmann P, et al. Fecal cytolysin does not predict disease severity in acutely decompensated cirrhosis and acute-on-chronic liver failure. Hepatobiliary Pancreat Dis Int. 2023 Oct;22(5):474–481. PMID: 37198098."
      },
      {
        "content": "Hendrikx T, et al. Hepatic pIgR-mediated secretion of IgA limits bacterial translocation and prevents ethanol-induced liver disease in mice. Gut. 2023 Oct;72(10):1959–1970. PMID: 36690432."
      },
      {
        "content": "Hein DW, Salazar-González RA, Doll MA, Zang Y. Effect of the rs1799931 G857A (G286E) polymorphism on N-acetyltransferase 2-mediated carcinogen metabolism and genotoxicity differs with heterocyclic amine exposure. Arch Toxicol. 2023;97(10):2697–2705."
      },
      {
        "content": "(abstract) Hsu C, Wang L, Maestri E, Jacob A, Mayo S, Wang XW, Schnabl B. VIRAL EXPOSURE PREDICTS MORBIDITY AND MORTALITY IN ALCOHOL-ASSOCIATED HEPATITIS. Hepatology (abstract). 2023 Oct;78(Suppl):S1671–S1672."
      },
      {
        "content": "Xu R, Vatsalya V, He L, et al. Altered urinary tryptophan metabolites in alcohol-associated liver disease. Alcohol Clin Exp Res. 2023;47(9):1665–1676."
      },
      {
        "content": "de Carvalho Ribeiro M, Iracheta-Vellve A, Babuta M, et al. Alcohol-induced extracellular ASC specks perpetuate liver inflammation and damage in alcohol-associated hepatitis even after alcohol cessation. Hepatology. 2023 Jul 1;78(1):225–242. PMID: 36862512."
      },
      {
        "content": "Cabré N, et al. IgY antibodies against cytolysin reduce ethanol-induced liver disease in mice. Hepatology. 2023 Jul 1;78(1):295–306. PMID: 36811393."
      },
      {
        "content": "Kim A, Ortega-Ribera M, McMullen MR, Bellar A, Taiwo M, Pathak V, Streem D, Dasarathy J, Welch N, Dasarathy S, Vachharajani V, Nagy LAE. Altered anti-viral immune responses in monocytes in overweight heavy drinkers. iScience. 2023 Jul 21;26(7):107133. PMID: 37361874."
      },
      {
        "content": "Hsu CL, et al. Differences in bacterial translocation and liver injury in ethanol versus diet-induced liver disease. Dig Dis Sci. 2023 Jul;68(7):3059–3069. PMID: 36807831."
      },
      {
        "content": "Wu J, Kim A, Wu X, Ray S, Allende DS, Welch N, Bellar A, Dasarathy J, Dasarathy S, Nagy LAE. 5S rRNA pseudogene transcripts are associated with interferon production and inflammatory responses in alcohol-associated hepatitis. Hepatology. 2023 Jun 1;77(6):1983–1997. PMID: 36645226."
      },
      {
        "content": "Hsu CL, et al. Any alcohol use in NAFLD patients is associated with significant changes to the intestinal virome. Hepatology. 2023 Jun 1;77(6):2073–2083. PMID: 36631002."
      },
      {
        "content": "Tandon P, Zanetto A, Piano S, Heimbach JK, Dasarathy S. Liver transplantation in the patient with physical frailty. J Hepatol. 2023 Jun;78(6):1105–1117. PMID: 37208097."
      },
      {
        "content": "Maccioni L, et al. Serum keratin 18-M65 levels detect progressive forms of alcohol-associated liver disease in early noncirrhotic stages. Alcohol Clin Exp Res. 2023 Jun;47(6):1079–1087. PMID: 37060262."
      },
      {
        "content": "Le P, Payne JY, Zhang L, et al. Disease State Transition Probabilities Across the Spectrum of NAFLD: A Systematic Review and Meta-Analysis of Paired Biopsy or Imaging Studies. Clin Gastroenterol Hepatol. 2023 May;21(5):1154–1168. PMID: 35933075."
      },
      {
        "content": "Zhang Q, Liu W, Bulek K, et al. Mincle-GSDMD-mediated release of IL-1β small extracellular vesicles from hepatic macrophages in ethanol-induced liver injury. Hepatol Commun. 2023 May 1;7(5). PMID: 37185170."
      },
      {
        "content": "Maccioni L, et al. Toll-like receptor 2 activation in monocytes contributes to systemic inflammation and alcohol-associated liver disease in humans. Hepatol Commun. 2023 May 1;7(5). PMID: 37058088."
      },
      {
        "content": "Bellar A, Welch N, Dasarathy J, Attaway AH, Musich R, Kumar A, Sekar J, Mishra S, Sandlers Y, Streem D, et al. Peripheral blood mononuclear cell mitochondrial dysfunction in acute alcohol-associated hepatitis. Clin Transl Med.2023 May;13(5):e1276. PMID: 37228227."
      },
      {
        "content": "Kouno T, et al. Engineered bacteria producing aryl-hydrocarbon receptor agonists protect against ethanol-induced liver disease in mice. Alcohol Clin Exp Res. 2023 May;47(5):856–867. PMID: 36871955."
      },
      {
        "content": "Attaway AH, Bellar A, Welch N, Sekar J, Kumar A, Mishra S, Hatipoğlu U, McDonald M-L, Regan EA, Smith JD, et al. Gene polymorphisms associated with heterogeneity and senescence characteristics of sarcopenia in chronic obstructive pulmonary disease. J Cachexia Sarcopenia Muscle. 2023 Apr;14(2):1083–1095. PMID: 36856146."
      },
      {
        "content": "Tu W, Gawrieh S, Dasarathy S, Mitchell MC, Simonetto DA, Patidar KR, McClain CJ, Bataller R, Szabo G, Tang Q, Barton BA, Radaeva S, Sanyal AJ, Shah VH; AlcHepNet Investigators. Design of a multicenter randomized clinical trial for treatment of Alcohol-Associated Hepatitis. Contemp Clin Trials Commun. 2023 Apr;32:101074. PMID: 36698742."
      },
      {
        "content": "Hartmann P, Schnabl B. Fungal infections and the fungal microbiome in hepatobiliary disorders. J Hepatol. 2023 Apr;78(4):836–851. PMID: 36565724."
      },
      {
        "content": "Mitchell MC, Cotter TG. Unraveling the roles of excessive alcohol use and liver disease in mortality. Alcohol Clin Exp Res (Hoboken). 2023 Mar;47(3):429–431. PMID: 36585252."
      },
      {
        "content": "Zeng S, et al. Candida albicans-specific Th17 cell-mediated response contributes to alcohol-associated liver disease. Cell Host Microbe. 2023 Mar 8;31(3):389–404.e7. PMID: 36893735."
      },
      {
        "content": "Attaway AH, Bellar A, Mishra S, Karthikeyan M, Sekar J, Welch N, Musich R, Singh SSK, Kumar A, Menon A, et al. Adaptive exhaustion during prolonged intermittent hypoxia causes dysregulated skeletal muscle protein homeostasis. J Physiol. 2023 Feb;601(3):567–606. PMID: 36533558."
      },
      {
        "content": "Xu R, He L, Vatsalya V, Ma X, Kim S, Mueller EG, Feng W, McClain CJ, Zhang X. Metabolomics analysis of urine from patients with alcohol-associated liver disease reveals dysregulated caffeine metabolism. Am J Physiol Gastrointest Liver Physiol. 2023 Feb 1;324(2):G142–G154."
      },
      {
        "content": "Zeng S, et al. Malassezia restricta promotes alcohol-induced liver injury. Hepatol Commun. 2023 Feb 1;7(2):e0029. PMID: 36706195."
      },
      {
        "content": "Zhou J, Zhang Y, Tu W. A reference-free R-learner for treatment recommendation. Stat Methods Med Res. 2023 Feb;32(2):404–424. PMID: 36540907."
      },
      {
        "content": "Gripshover TC, Wahlang B, Head KZ, et al. The environmental pollutant, polychlorinated biphenyl 126, alters liver function in a rodent model of alcohol-associated liver disease. Alcohol Clin Exp Res. 2023;47(1):60–75."
      },
      {
        "content": "Hardesty JE, Warner JB, Song YL, et al. Resolvin D1 attenuated liver injury caused by chronic ethanol and acute LPS challenge in mice. FASEB J. 2023;37(1):e22705."
      },
      {
        "content": "Bolatimi OE, Head KZ, Luo J, et al. Can zinc supplementation attenuate high fat diet-induced non-alcoholic fatty liver disease? Int J Mol Sci. 2023;24(2). 2023 Jan 16."
      },
      {
        "content": "(date not specified in citation) Vatsalya V, Verster JC, Sagaram M, et al. Novel paradigms for the gut-brain axis during alcohol withdrawal, withdrawal-associated depression, and craving in patients with alcohol use disorder. Front Psychiatry. 2023;14:1203362."
      },
      {
        "content": "(date not specified in citation) Sagaram M, Frimodig J, Jayanty D, et al. One-month assessment of Th-cell axis related inflammatory cytokines IL-17 and IL-22 and their role in alcohol-associated liver disease. Front Immunol.2023;14:1202267."
      },
      {
        "content": "(date not specified in citation) Luo J, Watson WH, Gripshover TC, Qaissi Z, Wahlang B. Sex-specific effects of acute chlordane exposure in the context of steatotic liver disease, energy metabolism and endocrine disruption. Food Chem Toxicol. 2023;180:114024."
      },
      {
        "content": "(date not specified in citation) Suresh K, Del Rosario O, Kallem M, et al. Tumor MK2 transcript levels are associated with improved response to chemotherapy and patient survival in non-small cell lung cancer. Physiol Genomics.2023;55(4):168–178."
      },
      {
        "content": "(date not specified in citation) Jiang M, Li F, Liu Y, et al. Probiotic-derived nanoparticles inhibit alcohol-associated liver disease through intestinal miR-194 suppression and subsequent FXR activation. Hepatology. 2023;77(4):1164–1180."
      },
      {
        "content": "(date not specified in citation) Vatsalya V, Feng W, Kong M, et al. The beneficial effects of Lactobacillus GG therapy on liver and drinking assessments in patients with moderate alcohol-associated hepatitis. Am J Gastroenterol.2023;118(8):1457–1460."
      },
      {
        "content": "(date not specified in citation) Li Y, Cai T, Liu H, et al. Exosome-shuttled miR-126 mediates ethanol-induced disruption of neural crest cell-placode cell interaction by targeting SDF1. Toxicol Sci. 2023;195(2):184–201."
      },
      {
        "content": "(date not specified in citation) Habil MR, Hein DW. Effects of dose and human N-acetyltransferase 1 genetic polymorphism in benzidine metabolism and genotoxicity. Arch Toxicol. 2023;97(6):1765–1772."
      },
      {
        "content": "(date not specified in citation) Turaga SM, Sardiu ME, Vishwakarma V, et al. Identification of small extracellular vesicle protein biomarkers for pediatric Ewing sarcoma. Front Mol Biosci. 2023;10:1138594."
      },
      {
        "content": "(date not specified in citation) Piell KM, Petri BJ, Head KZ, et al. Disruption of the mouse liver epitranscriptome by long-term Aroclor 1260 exposure. Environ Toxicol Pharmacol. 2023;100:104138."
      },
      {
        "content": "(date not specified in citation) Hong KU, Hein DW. N-acetyltransferase 2 haplotype modifies risks for both dyslipidemia and urinary bladder cancer. Pharmacogenet Genomics. 2023;33(6):136–137."
      },
      {
        "content": "(date not specified in citation) Wu X, Fan X, McMullen MR, et al. Macrophage-derived MLKL in alcohol-associated liver disease: Regulation of phagocytosis. Hepatology. 2023;77(3):902–919."
      },
      {
        "content": "(date not specified in citation) Wahlang B, Gao H, Rai SN, et al. Associations between residential volatile organic compound exposures and liver injury markers: The role of biological sex and race. Environ Res. 2023;221:115228."
      },
      {
        "content": "(date not specified in citation) Chen S-Y, Kannan M. Neural crest cells and fetal alcohol spectrum disorders: Mechanisms and potential targets for prevention. Pharmacol Res. 2023;194:106855."
      },
      {
        "content": "(date not specified in citation) Walls KM, Hong KU, Hein DW. Induction of glucose production by heterocyclic amines is dependent on N-acetyltransferase 2 genetic polymorphism in cryopreserved human hepatocytes. Toxicol Lett. 2023;383:192–195."
      },
      {
        "content": "(date not specified in citation) Liu L, Li F, Shao T, et al. FGF21 depletion attenuates colitis through intestinal epithelial IL-22–STAT3 activation in mice. Nutrients. 2023;15(9)."
      },
      {
        "content": "(date not specified in citation) Del Rosario O, Suresh K, Kallem M, et al. MK2 nonenzymatically promotes nuclear translocation of caspase-3 and resultant apoptosis. Am J Physiol Lung Cell Mol Physiol. 2023;324(5):L700–L711."
      },
      {
        "content": "(date not specified in citation) Walls KM, Hong KU, Hein DW. Heterocyclic amines reduce insulin-induced AKT phosphorylation and induce gluconeogenic gene expression in human hepatocytes. Arch Toxicol. 2023;97(6):1613–1626."
      },
      {
        "content": "(date not specified in citation) Habil MR, Salazar-González RA, Doll MA, Hein DW. Effect of N-acetyltransferase 2 genetic polymorphism on 4,4′-methylenebis(2-chloroaniline)-induced genotoxicity and oxidative stress. Arch Toxicol.2023;97(6):1773–1781."
      },
      {
        "content": "(date not specified in citation) Lü L, Yuan F, Fan H, et al. Ethanol exposure disrupted the formation of radial glial processes and impaired the generation and migration of outer radial glial cells in forebrain organoids derived from human embryonic stem cells. Exp Neurol. 2023;362:114325."
      },
      {
        "content": "(date not specified in citation) Sriwastva MK, Teng Y, Mu J, et al. An extracellular vesicular mutant KRAS-associated protein complex promotes lung inflammation and tumor growth. J Extracell Vesicles. 2023;12(2):e12307."
      },
      {
        "content": "(date not specified in citation) Minooei F, Gilbert NM, Zhang L, et al. Rapid-dissolving electrospun nanofibers for intra-vaginal antibiotic or probiotic delivery. Eur J Pharm Biopharm. 2023;190:81–93."
      },
      {
        "content": "(date not specified in citation) Hardesty JE, Warner JB, Song YL, et al. Fpr2-/- mice developed exacerbated alcohol-associated liver disease. Biology (Basel). 2023;12(5)."
      },
      {
        "content": "(date not specified in citation) Petri BJ, Piell KM, Wahlang B, et al. Polychlorinated biphenyls alter hepatic m6A mRNA methylation in a mouse model of environmental liver disease. Environ Res. 2023;216(Pt 3):114686."
      },
      {
        "content": "(date not specified in citation) Sato T, Head KZ, Li J, et al. Fibrosis resolution in the mouse liver: Role of Mmp12 and potential role of calpain 1/2. Matrix Biol Plus. 2023;17:100127."
      },
      {
        "content": "(date not specified in citation) Li J, Sato T, Hernández-Tejero M, et al. The plasma degradome reflects later development of NASH fibrosis after liver transplant. Sci Rep. 2023;13(1):9965."
      },
      {
        "content": "(date not specified in citation) Bhayana S, Zhao Y, Merchant M, et al. Multiomics analysis of plasma proteomics and metabolomics of steroid resistance in childhood nephrotic syndrome using a “patient-specific” approach. Kidney Int Rep. 2023;8(6):1239–1254."
      },
      {
        "content": "(date not specified in citation) Groswald AM, Gripshover TC, Watson WH, et al. Investigating the acute metabolic effects of the N-methyl carbamate insecticide, methomyl, on mouse liver. Metabolites. 2023;13(8)."
      },
      {
        "content": "(date not specified in citation) Elnagdy M, Wang Y, Rodriguez W, et al. Increased expression of phosphodiesterase 4 in activated hepatic stellate cells promotes cytoskeleton remodeling and cell migration. J Pathol. 2023;261(3):361–371."
      },
      {
        "content": "(date not specified in citation) Liu S, He L, Bannister OB, et al. Western diet unmasks transient low-level vinyl chloride-induced tumorigenesis; Potential role of the (epi-)transcriptome. Toxicol Appl Pharmacol. 2023;468:116514."
      },
      {
        "content": "(date not specified in citation) Head KZ, Bolatimi OE, Gripshover TC, et al. Investigating the effects of long-term Aroclor 1260 exposure on fatty liver disease in a diet-induced obesity mouse model. Front Gastroenterol (Lausanne).2023;2."
      },
      {
        "content": "(date not specified in citation) Zhou J, Zhang Y, Tu W. clusterMLD: An Efficient Hierarchical Clustering Method for Multivariate Longitudinal Data. J Comput Graph Stat. 2023;32(3):1131–1144. PMID: 37859643."
      },
      {
        "content": "(date not specified in citation) Li R, Wang H, Zhao Y, Su J, Tu W. Robust Estimation of Heterogeneous Treatment Effects: An Algorithm-based Approach. Commun Stat Simul Comput. 2023;52(10):4981–4998. PMID: 38105918."
      },
      {
        "content": "(date not specified in citation) Kaffe E, Roulis M, Zhao J, Qu R, Sefik E, Mirza H, Zhou J, Zheng Y, Charkoftaki G, Vasiliou V, Vatner DF. Humanized mouse liver reveals endothelial control of essential hepatic metabolic functions. Cell. 2023;186(18):3793–3809. PMID: 37562401. PMCID: PMC10544749."
      }
    ],
    "2022": [
      {
        "content": "Kim A, Cajigas-Du Ross CK, Dasarathy J, Bellar A, Streem D, Welch N, Dasarathy S, Nagy LE. Diminished function of cytotoxic T- and NK- cells in severe alcohol-associated hepatitis. Metab Target Organ Damage. 2022 Dec;2(4). PMID: 39148503."
      },
      {
        "content": "Gao B, et al. Correlation between serum steroid hormones and gut microbiota in patients with alcohol-associated liver disease. Metabolites. 2022 Nov 13;12(11). PMID: 36422247."
      },
      {
        "content": "Szabo G, Mitchell M, McClain CJ, Dasarathy S, Barton B, McCullough AJ, Nagy LE, Kroll-Desrosiers A, Tornai D, Min HA, et al. Reply. Hepatology. 2022 Nov;76(5):E114–E115. PMID: 35778779."
      },
      {
        "content": "Li Y, Liu H, Wang X, Tu W. Semi-parametric time-to-event modelling of lengths of hospital stays. J R Stat Soc Ser C Appl Stat. 2022 Nov;71(5):1623–1647. PMID: 36632280."
      },
      {
        "content": "Warner JB, et al. Analysis of alcohol use, micronutrient and macronutrient consumption, and liver health in NHANES 2017–2018. Alcohol Clin Exp Res. 2022 Nov;46(11):2025–2040."
      },
      {
        "content": "Szabo G, Mitchell M, McClain CJ, Dasarathy S, Barton B, McCullough AJ, Nagy LE, Kroll-Desrosiers A, Tornai D, Min HA, et al. IL-1 receptor antagonist plus pentoxifylline and zinc for severe alcohol-associated hepatitis. Hepatology. 2022 Oct;76(4):1058–1068. PMID: 35340032."
      },
      {
        "content": "Hartmann P, Schnabl B. Inexpensive, accurate, and stable method to quantitate blood alanine aminotransferase (ALT) levels. Methods Protoc. 2022 Oct 14;5(5). PMID: 36287053."
      },
      {
        "content": "Lei C, et al. Enteric VIP-producing neurons maintain gut microbiota homeostasis through regulating epithelium fucosylation. Cell Host Microbe. 2022;30(10):1417–1434.e8."
      },
      {
        "content": "Cummins TD, et al. Advances in proteomic profiling of pediatric kidney diseases. Pediatr Nephrol.2022;37(10):2255–2265."
      },
      {
        "content": "Maccioni L, et al. Duodenal CD8⁺ T resident memory cell apoptosis contributes to gut barrier dysfunction and microbial translocation in early alcohol-associated liver disease in humans. Aliment Pharmacol Ther. 2022 Sep;56(6):1055–1070. PMID: 35919965."
      },
      {
        "content": "Liu J, et al. A semiparametric model for between-subject attributes: applications to beta-diversity of microbiome data. Biometrics. 2022 Sep;78(3):950–962. PMID: 34010477."
      },
      {
        "content": "Hasa E, Hartmann P, Schnabl B. Liver cirrhosis and immune dysfunction. Int Immunol. 2022 Sep 6;34(9):455–466. PMID: 35792761."
      },
      {
        "content": "Martino C, et al. Acetate reprograms gut microbiota during alcohol consumption. Nat Commun. 2022 Aug 8;13(1):4630. PMID: 35941112."
      },
      {
        "content": "Watson WH, et al. Mice lacking α4 nicotinic acetylcholine receptors are protected against alcohol-associated liver injury. Alcohol Clin Exp Res. 2022;46(8):1371–1383."
      },
      {
        "content": "Kim S, Kato I, Zhang X. Comparative analysis of binary similarity measures for compound identification in mass spectrometry–based metabolomics. Metabolites. 2022;12(8)."
      },
      {
        "content": "Carvalho-Gontijo R, et al. Metabolic injury of hepatocytes promotes progression of NAFLD and AALD. Semin Liver Dis. 2022 Aug;42(3):233–249. PMID: 36001995."
      },
      {
        "content": "Hsu CL, et al. Intestinal virome in patients with alcohol use disorder and after abstinence. Hepatol Commun. 2022 Aug;6(8):2058–2069. PMID: 35368152."
      },
      {
        "content": "Hardesty J, et al. Hepatic protein and phosphoprotein signatures of alcohol-associated cirrhosis and hepatitis. Am J Pathol. 2022;192(7):1066–1082."
      },
      {
        "content": "Kouno T, et al. Selective PPARδ agonist seladelpar suppresses bile acid synthesis by reducing hepatocyte CYP7A1 via the fibroblast growth factor 21 signaling pathway. J Biol Chem. 2022 Jul;298(7):102056. PMID: 35605662."
      },
      {
        "content": "Teng Y, et al. Gut bacterial isoamylamine promotes age-related cognitive dysfunction by promoting microglial cell death. Cell Host Microbe. 2022;30(7):944–960.e8."
      },
      {
        "content": "Bajaj JS, Ng SC, Schnabl B. Promises of microbiome-based therapies. J Hepatol. 2022 Jun;76(6):1379–1391. PMID: 35589257."
      },
      {
        "content": "Gao B, et al. Lipidomics for the prediction of progressive liver disease in patients with alcohol use disorder. Metabolites. 2022 May 11;12(5). PMID: 35629937."
      },
      {
        "content": "Madathanapalli A, Tang Q, Lammert C, Samala N, Shah VH, Sanyal A, Chalasani N, Desai AP. Health-related quality of life is dynamic in alcoholic hepatitis and responds to improvement in liver disease and reduced alcohol consumption. Alcohol Clin Exp Res. 2022 Feb;46(2):252–261. PMID: 34862610."
      },
      {
        "content": "Mendes BG, Duan Y, Schnabl B. Immune response of an oral Enterococcus faecalis phage cocktail in a mouse model of ethanol-induced liver disease. Viruses. 2022 Feb 27;14(3). PMID: 35336897."
      },
      {
        "content": "Duan Y, Young R, Schnabl B. Bacteriophages and their potential for treatment of gastrointestinal diseases. Nat Rev Gastroenterol Hepatol. 2022 Feb;19(2):135–144. PMID: 34782783."
      },
      {
        "content": "Agarwal R, Tu W. NIH Funding, Research Productivity, and Scientific Impact: a 20-Year Study. J Gen Intern Med.2022 Jan;37(1):104–109. PMID: 33655385."
      },
      {
        "content": "Gao B, et al. Machine learning applied to omics datasets predicts mortality in patients with alcoholic hepatitis. Metabolites. 2022 Jan 5;12(1). PMID: 35050163."
      },
      {
        "content": "Schnabl B, et al. Liver specific, systemic and genetic contributors to alcohol-related liver disease progression. Z Gastroenterol. 2022 Jan;60(1):36–44. PMID: 35042252."
      },
      {
        "content": "Ferragut Cardoso AP, et al. Temporal modulation of differential alternative splicing in HaCaT keratinocytes chronically exposed to arsenic. Environ Health Perspect. 2022;130(1):17011."
      },
      {
        "content": "Cave MC, et al. Circulating microRNAs, polychlorinated biphenyls, and environmental liver disease in the Anniston Community Health Survey. Environ Health Perspect. 2022;130(1):17003."
      },
      {
        "content": "Hu K, Perez-Matos MC, Argemi J, et al. Lipoprotein Z, a hepatotoxic lipoprotein, predicts outcome in alcohol-associated hepatitis. Hepatology. 2022 Apr;75(4):968–982. PMID: 34662439."
      },
      {
        "content": "Demir M, et al. The fecal mycobiome in non-alcoholic fatty liver disease. J Hepatol. 2022 Apr;76(4):788–799. PMID: 34896404."
      },
      {
        "content": "Zeng S, Schnabl B. Roles for the mycobiome in liver disease. Liver Int. 2022 Apr;42(4):729–741. PMID: 34995410."
      },
      {
        "content": "Hartmann P, et al. Colesevelam ameliorates non-alcoholic steatohepatitis and obesity in mice. Hepatol Int. 2022 Apr;16(2):359–370. PMID: 35075592."
      },
      {
        "content": "Ma S, et al. RORγt phosphorylation protects against T cell-mediated inflammation. Cell Rep. 2022 Mar 15;38(11):110520. PMID: 35294872."
      },
      {
        "content": "Sundaram K, et al. Garlic exosome-like nanoparticles reverse high-fat diet–induced obesity via the gut/brain axis. Theranostics. 2022;12(3):1220–1246."
      },
      {
        "content": "Kumar A, et al. Ginger nanoparticles–mediated induction of Foxa2 prevents high-fat diet–induced insulin resistance. Theranostics. 2022;12(3):1388–1403."
      },
      {
        "content": "Sriwastva MK, et al. Exosome-like nanoparticles from mulberry bark prevent DSS-induced colitis via the AhR/COPS8 pathway. EMBO Rep. 2022;23(3):e53365."
      },
      {
        "content": "(month/day not specified in citation) Xu F, Mu J, Teng Y, et al. Restoring oat nanoparticle-mediated brain memory function of mice fed alcohol by sorting inflammatory Dectin-1 complex into microglial exosomes. Small.2022;18(6):e2105385."
      },
      {
        "content": "(month/day not specified in citation) Salazar-González RA, et al. Arylamine N-acetyltransferase 1 activity is regulated by the protein acetylation status. Front Pharmacol. 2022;13:797469."
      },
      {
        "content": "(month/day not specified in citation) Hardesty J, et al. Alterations in hepatic albumin phosphorylation in patients with alcohol-associated hepatitis and cirrhosis. FASEB J. 2022;36(Suppl 1)."
      },
      {
        "content": "(month/day not specified in citation) Hu H, et al. Prevalence and treatment for alcohol use disorders based on Kentucky Medicaid 2012–2019 datasets. J Alcohol Drug Depend. 2022;10."
      },
      {
        "content": "(month/day not specified in citation) Hong KU, et al. Proteomic analysis of arylamine N-acetyltransferase 1 knockout breast cancer cells: Implications in immune evasion and mitochondrial biogenesis. Toxicol Rep. 2022;9:1566–1573."
      },
      {
        "content": "(month/day not specified in citation) Srivastava S. Effects of environmental polycyclic aromatic hydrocarbon exposure and pro-inflammatory activity on type 2 diabetes mellitus in US adults. Open J Air Pollut. 2022;11:29–46."
      },
      {
        "content": "(month/day not specified in citation) Cummins TD, et al. Quantitative mass spectrometry normalization in urine biomarker analysis in nephrotic syndrome. Glomerular Dis. 2022;2(3):121–131."
      },
      {
        "content": "(month/day not specified in citation) Helsley RN, et al. Gut microbial trimethylamine is elevated in alcohol-associated hepatitis and contributes to ethanol-induced liver injury in mice. eLife. 2022;11:e."
      },
      {
        "content": "(month/day not specified in citation) Hein DW, Doll MA, Habil MR. Human N-acetyltransferase 1 and 2 differ in affinity towards acetyl-CoA cofactor and N-hydroxy-arylamine carcinogens. Front Pharmacol. 2022;13:821133."
      },
      {
        "content": "(month/day not specified in citation) Hong KU, et al. Dataset for proteomic analysis of arylamine N-acetyltransferase 1 knockout MDA-MB-231 breast cancer cells. Data Brief. 2022;45:108634."
      },
      {
        "content": "(month/day not specified in citation) Sun R, et al. Alcohol-driven metabolic reprogramming promotes development of RORγt-deficient thymic lymphoma. Oncogene. 2022;41(16):2287–2302."
      },
      {
        "content": "(month/day not specified in citation) Ghare S, et al. Age-associated gut dysbiosis… in older people living with HIV. J Acquir Immune Defic Syndr. 2022;89(Suppl 1):S56–S64."
      },
      {
        "content": "(month/day not specified in citation) Fulghum KL, et al. In vivo deep network tracing reveals phosphofructokinase-mediated coordination of biosynthetic pathway activity in the myocardium. J Mol Cell Cardiol. 2022;162:32–42."
      },
      {
        "content": "(month/day not specified in citation) Fan H, et al. Up-regulation of microRNA-34a mediates ethanol-induced impairment of neural crest cell migration… via Snail1. Toxicol Lett. 2022;358:17–26."
      },
      {
        "content": "(month/day not specified in citation) Oh YJ, et al. Antitumor activity of a lectibody targeting cancer-associated high-mannose glycans. Mol Ther. 2022;30(4):1523–1535."
      },
      {
        "content": "(month/day not specified in citation) Su J, Jin N, Li Z, Kettler C, Barton B, Puetz G, Nguyen CM, McGrath D, Chen Y, Yang B, Shah V, Tu W. The Alcoholic Hepatitis Network Research Data Commons (ARDaC): Design and Development. AMIA Symposium. 2022:1493–1494."
      }
    ],
    "2021": [
      {
        "content": "Kumar A, Welch N, Mishra S, Bellar A, Silva RN, Li L, Singh SSK, Sharkoff M, Kerr A, Chelluboyina AK, et al. Metabolic reprogramming during hyperammonemia targets mitochondrial function and postmitotic senescence. JCI Insight. 2021 Dec 22;6(24). PMID: 34935641."
      },
      {
        "content": "Duan Y, et al. CRIg on liver macrophages clears pathobionts and protects against alcoholic liver disease. Nat Commun. 2021 Dec 9;12(1):7172. PMID: 34887405."
      },
      {
        "content": "Hsu CL, et al. Intestinal virome and therapeutic potential of bacteriophages in liver disease. J Hepatol. 2021 Dec;75(6):1465–1475. PMID: 34437908."
      },
      {
        "content": "Yang Z, Zhang T, Kusumanchi P, Tang Q, Sun Z, Radaeva S, Peiffer B, Shah VH, Kamath P, Gores GJ, Sanyal A, Chalasani N, Jiang Y, Huda N, Ma J, Liangpunsakul S. Transcriptomic analysis reveals the microRNAs responsible for liver regeneration associated with mortality in alcohol-associated hepatitis. Hepatology. 2021 Nov;74(5):2436–2451. PMID: 34096637."
      },
      {
        "content": "Gao B, et al. Integrative analysis of metabolome and microbiome in patients with progressive alcohol-associated liver disease. Metabolites. 2021 Nov 10;11(11). PMID: 34822424."
      },
      {
        "content": "Musto JA, et al. The level of alcohol consumption in the prior year does not impact clinical outcomes in patients with alcohol-associated hepatitis. Liver Transpl. 2021 Oct;27(10):1382–1391. PMID: 34109723."
      },
      {
        "content": "Shamseddeen H, Madathanapalli A, Are VS, Shah VH, Sanyal AJ, Tang Q, Liang T, Gelow K, Zimmers TA, Chalasani N, Desai AP. Changes in serum myostatin levels in alcoholic hepatitis correlate with improvement in MELD. Dig Dis Sci. 2021 Sep;66(9):3062–3073. PMID: 33074470."
      },
      {
        "content": "Mathur K, Vilar-Gomez E, Connelly MA, He H, Sanyal AJ, Chalasani N, Jiang ZG. Circulating high density lipoprotein distinguishes alcoholic hepatitis from heavy drinkers and predicts 90-day outcome: lipoproteins in alcoholic hepatitis. J Clin Lipidol. 2021;15(6):805–813. PMID: 34756674."
      },
      {
        "content": "Lai JC, Tandon P, Bernal W, Tapper EB, Ekong U, Dasarathy S, Carey EJ. Malnutrition, Frailty, and Sarcopenia in Patients With Cirrhosis: 2021 Practice Guidance by the AASLD. Hepatology. 2021 Sep;74(3):1611–1644. PMID: 34233031."
      },
      {
        "content": "Welch N, Singh SSK, Kumar A, Dhruba SR, Mishra S, Sekar J, Bellar A, Attaway AH, Chelluboyina A, Willard BB, et al. Integrated multiomics analysis identifies molecular landscape perturbations during hyperammonemia in skeletal muscle and myotubes. J Biol Chem. 2021 Sep;297(3):101023. PMID: 34343564."
      },
      {
        "content": "Schnabl B. Update on the role of the gut microbiota on alcohol-associated liver disease. Gastroenterol Hepatol (N Y). 2021 Aug;17(8):381–383. PMID: 34602901."
      },
      {
        "content": "Tandon P, Montano-Loza AJ, Lai JC, Dasarathy S, Merli M. Sarcopenia and frailty in decompensated cirrhosis. J Hepatol. 2021 Jul;75(Suppl 1):S147–S162. PMID: 34039486."
      },
      {
        "content": "Attaway A, Bellar A, Dieye F, Wajda D, Welch N, Dasarathy S. Clinical impact of compound sarcopenia in hospitalized older adult patients with heart failure. J Am Geriatr Soc. 2021 Jul;69(7):1815–1825. PMID: 33735939."
      },
      {
        "content": "Trebicka J, et al. The microbiota in cirrhosis and its role in hepatic decompensation. J Hepatol. 2021 Jul;75(Suppl 1):S67–S81. PMID: 34039493."
      },
      {
        "content": "Cabré N, et al. Colesevelam reduces ethanol-induced liver steatosis in humanized gnotobiotic mice. Cells. 2021 Jun 14;10(6). PMID: 34198609."
      },
      {
        "content": "Cariou B, Byrne CD, Loomba R, Sanyal AJ. Nonalcoholic fatty liver disease as a metabolic disease in humans: a literature review. Diabetes Obes Metab. 2021 May;23(5):1069–1083. PMID: 33464677."
      },
      {
        "content": "Davuluri G, Welch N, Sekar J, et al. Activated Protein Phosphatase 2A Disrupts Nutrient Sensing Balance Between mTORC1 and AMPK, Causing Sarcopenia in Alcohol-Associated Liver Disease. Hepatology. 2021 May;73(5):1892–1908. PMID: 32799332."
      },
      {
        "content": "Li R, Wang H, Tu W. Robust estimation of heterogeneous treatment effects using electronic health record data. Stat Med. 2021 May 20;40(11):2713–2752. PMID: 33738800."
      },
      {
        "content": "Kirschner SK, Deutz NEP, Jonker R, Olde Damink SWM, Harrykissoon RI, Zachria AJ, Dasarathy S, Engelen MPKJ. Intestinal function is impaired in patients with Chronic Obstructive Pulmonary Disease. Clin Nutr. 2021 Apr;40(4):2270–2277. PMID: 33873268."
      },
      {
        "content": "Yang J, Syed F, Xia Y, Sanyal AJ, Shah VH, Chalasani N, Zheng X, Yu Q, Lou Y, Li W. Blood biomarkers of intestinal epithelium damage regenerating islet-derived protein 3α and trefoil factor 3 are persistently elevated in patients with alcoholic hepatitis. Alcohol Clin Exp Res. 2021 Apr;45(4):720–731. PMID: 33587293."
      },
      {
        "content": "Beaudoin JJ, Liang T, Tang Q, Banini BA, Shah VH, Sanyal AJ, Chalasani NP, Gawrieh S. Role of candidate gene variants in modulating the risk and severity of alcoholic hepatitis. Alcohol Clin Exp Res. 2021 Apr;45(4):709–719. PMID: 33616244."
      },
      {
        "content": "Gao B, et al. An introduction to next generation sequencing bioinformatic analysis in gut microbiome studies. Biomolecules. 2021 Apr 2;11(4). PMID: 33918473."
      },
      {
        "content": "Fairfield B, Schnabl B. Gut dysbiosis as a driver in alcohol-induced liver injury. JHEP Rep. 2021 Apr;3(2):100220. PMID: 33598648."
      },
      {
        "content": "Attaway AH, Welch N, Yadav R, Bellar A, Hatipoğlu U, Meli Y, Engelen MPKJ, Zein J, Dasarathy S. Quantitative CT Assessment of Pectoralis and Erector Spinae Muscle Area and Disease Severity in COPD Referred for Lung Volume Reduction. COPD. 2021 Apr;18(2):191–200. PMID: 33736550."
      },
      {
        "content": "Gao B, et al. Microbial products and metabolites contributing to alcohol-related liver disease. Mol Nutr Food Res.2021 Mar;65(5):e2000023. PMID: 32583604."
      },
      {
        "content": "Hartmann P, et al. Dynamic changes of the fungal microbiome in alcohol use disorder. Front Physiol.2021;12:699253. PMID: 34349667."
      },
      {
        "content": "Miyata T, Wu X, Fan X, Huang E, Sanz-Garcia C, Cajigas-Du Ross CK, Roychowdhury S, Bellar A, McMullen MR, Dasarathy J, Allende DS, Caballeria J, Sancho-Bru P, McClain CJ, Mitchell M, McCullough AJ, Radaeva S, Barton B, Szabo G, Dasarathy S, Nagy LE. Differential role of MLKL in alcohol-associated and non-alcohol-associated fatty liver diseases in mice and humans. JCI Insight. 2021 Feb 22;6(4). PMID: 33616081."
      },
      {
        "content": "Gao B, et al. Serum acylcarnitines associated with high short-term mortality in patients with alcoholic hepatitis. Biomolecules. 2021 Feb 14;11(2). PMID: 33672832."
      },
      {
        "content": "Gao B, Zhang X, Schnabl B. Fungi-bacteria correlation in alcoholic hepatitis patients. Toxins (Basel). 2021 Feb 14;13(2). PMID: 33672887."
      },
      {
        "content": "Attaway AH, Welch N, Hatipoğlu U, Zein JG, Dasarathy S. Muscle loss contributes to higher morbidity and mortality in COPD: An analysis of national trends. Respirology. 2021 Jan;26(1):62–71. PMID: 32542761."
      },
      {
        "content": "McClain CJ, Vatsalya V, Mitchell MC. Keratin-18: Diagnostic, Prognostic, and Theragnostic for Alcohol-Associated Hepatitis. Am J Gastroenterol. 2021 Jan 1;116(1):77–79. PMID: 33306505."
      },
      {
        "content": "Sharpton SR, et al. Current concepts, opportunities, and challenges of gut microbiome-based personalized medicine in nonalcoholic fatty liver disease. Cell Metab. 2021 Jan 5;33(1):21–32. PMID: 33296678."
      },
      {
        "content": "Jiang L, et al. The gut mycobiome: a novel player in chronic liver diseases. J Gastroenterol. 2021 Jan;56(1):1–11. PMID: 33151407."
      },
      {
        "content": "Lang S, Demir M, Schnabl B. Targeting pathobionts for the treatment of alcohol-associated liver disease. Liver Int.2021 Jan;41(1):239–240. PMID: 33159427."
      },
      {
        "content": "Hartmann P, Schnabl B. New developments in microbiome in alcohol-associated and nonalcoholic fatty liver disease. Semin Liver Dis. 2021 Jan;41(1):87–102. PMID: 33957682."
      },
      {
        "content": "Wang R, et al. Gut microbiome, liver immunology, and liver diseases. Cell Mol Immunol. 2021 Jan;18(1):4–17. PMID: 33318628."
      },
      {
        "content": "(month/day not specified in citation) Thomas S, Tu W. Learning Hamiltonian Monte Carlo in R. Am Stat.2021;75(4):403–413. PMID: 37465458."
      },
      {
        "content": "(month/day not specified in citation) Warner DR, et al. Beneficial effects of endogenous enrichment in n-3 PUFAs on Wnt signaling are associated with attenuation of alcohol-mediated liver disease in mice. FASEB J. 2021;35(2):e21377."
      },
      {
        "content": "(month/day not specified in citation) Fan X, et al. Diagnostic and prognostic significance of complement in patients with alcohol-associated hepatitis. Hepatology. 2021;73(3):983–997."
      },
      {
        "content": "(month/day not specified in citation) Gu Z, et al. Exosome-like nanoparticles from Lactobacillus rhamnosus GG protect against alcohol-associated liver disease through intestinal aryl hydrocarbon receptor. Hepatol Commun.2021;5(5):846–864."
      },
      {
        "content": "(month/day not specified in citation) McClain CJ, et al. Malnutrition and alcohol-associated hepatitis. Clin Liver Dis.2021;25(3):557–570."
      },
      {
        "content": "(month/day not specified in citation) Warner D, et al. Linoleic acid–derived oxylipins differentiate early-stage alcoholic hepatitis from mild alcohol-associated liver injury. Hepatol Commun. 2021;5(6):947–960."
      },
      {
        "content": "(month/day not specified in citation) Hartmann P, Schnabl B. New developments in microbiome in alcohol-associated and nonalcoholic fatty liver disease. Semin Liver Dis. 2021 Jan;41(1):87–102. PMID: 33957682."
      }
    ],
    "2020": [
      {
        "content": "Vural A; Attaway A; Welch N; Zein J; Dasarathy S. Skeletal muscle loss phenotype in cirrhosis: A nationwide analysis of hospitalized patients. Clin Nutr. 2020 Dec;39(12):3711–3720. PMID: 32303380."
      },
      {
        "content": "Jiang L, et al. Intestinal virome in patients with alcoholic hepatitis. Hepatology. 2020 Dec;72(6):2182–2196. PMID: 32654263."
      },
      {
        "content": "Jiang L, et al. Transcriptomic profiling identifies novel hepatic and intestinal genes following chronic plus binge ethanol feeding in mice. Dig Dis Sci. 2020 Dec;65(12):3592–3604. PMID: 32671585."
      },
      {
        "content": "Lang S, et al. Changes in the fecal bacterial microbiota associated with disease severity in alcoholic hepatitis patients. Gut Microbes. 2020 Nov 9;12(1):1785251. PMID: 32684075."
      },
      {
        "content": "Maccioni L, et al. Intestinal permeability, microbial translocation, changes in duodenal and fecal microbiota, and their associations with alcoholic liver disease progression in humans. Gut Microbes. 2020 Nov 9;12(1):1782157. PMID: 32588725."
      },
      {
        "content": "Lang S, et al. Intestinal virome signature associated with severity of nonalcoholic fatty liver disease. Gastroenterology. 2020 Nov;159(5):1839–1852. PMID: 32652145."
      },
      {
        "content": "Mendes BG, Schnabl B. From intestinal dysbiosis to alcohol-associated liver disease. Clin Mol Hepatol. 2020 Oct;26(4):595–605. PMID: 32911590."
      },
      {
        "content": "Engelen MPKJ; Jonker R; Thaden JJ; Ten Have GAM; Jeon MS; Dasarathy S; Deutz NEP. Comprehensive metabolic flux analysis to explain skeletal muscle weakness in COPD. Clin Nutr. 2020 Oct;39(10):3056–3065. PMID: 32035752."
      },
      {
        "content": "Dasarathy S; Mitchell MC; Barton B; et al. Design and rationale of a multicenter defeat alcoholic steatohepatitis trial (DASH): Randomized clinical trial to treat alcohol-associated hepatitis. Contemp Clin Trials. 2020 Sep;96:106094. PMID: 32739495."
      },
      {
        "content": "Wu X; Poulsen KL; Sanz-Garcia C; Huang E; McMullen MR; Roychowdhury S; Dasarathy S; Nagy LE. MLKL-dependent signaling regulates autophagic flux in a murine model of non-alcohol-associated fatty liver and steatohepatitis. J Hepatol. 2020 Sep;73(3):616–627. PMID: 32220583."
      },
      {
        "content": "Zhou R, et al. Deficiency of intestinal α1-2-fucosylation exacerbates ethanol-induced liver disease in mice. Alcohol Clin Exp Res. 2020 Sep;44(9):1842–1851. PMID: 32628772."
      },
      {
        "content": "Chu C; Zhang Y; Tu W. Stochastic Functional Estimates in Longitudinal Models with Interval-Censored Anchoring Events. Scand Stat Theory Appl. 2020 Sep;47(3):638–661. PMID: 34326566."
      },
      {
        "content": "Lang S, Schnabl B. Microbiota and fatty liver disease—the known, the unknown, and the future. Cell Host Microbe.2020 Aug 12;28(2):233–244. PMID: 32791115."
      },
      {
        "content": "Asfari MM; Sarmini MT; Baidoun F; et al. Association of non-alcoholic fatty liver disease and polycystic ovarian syndrome. BMJ Open Gastroenterol. 2020 Aug;7(1):e. PMID: 32784205."
      },
      {
        "content": "Gao B, et al. Functional microbiomics reveals alterations of the gut microbiome and host co-metabolism in patients with alcoholic hepatitis. Hepatol Commun. 2020 Aug;4(8):1168–1182. PMID: 32766476."
      },
      {
        "content": "Gao B, et al. Functional microbial responses to alcohol abstinence in patients with alcohol use disorder. Front Physiol. 2020;11:370. PMID: 32390870."
      },
      {
        "content": "Jiang L, Schnabl B. Gut microbiota in liver disease: what do we know and what do we not know? Physiology (Bethesda). 2020 Jul 1;35(4):261–274. PMID: 32490750."
      },
      {
        "content": "Bellar A; Welch N; Dasarathy S. Exercise and physical activity in cirrhosis: opportunities or perils. J Appl Physiol (1985). 2020 Jun 1;128(6):1547–1567. PMID: 32240017."
      },
      {
        "content": "Xia Y; Yang J; Sanyal AJ; Shah VH; Chalasani NP; Yu Q; Zheng X; Li W. Persistent hyperactivation of endothelial cells in patients with alcoholic hepatitis. Alcohol Clin Exp Res. 2020 May;44(5):1075–1087. PMID: 32246771."
      },
      {
        "content": "Welch N; Dasarathy J; Runkana A; Penumatsa R; Bellar A; Reen J; Rotroff D; McCullough AJ; Dasarathy S. Continued muscle loss increases mortality in cirrhosis: Impact of aetiology of liver disease. Liver Int. 2020 May;40(5):1178–1188. PMID: 31889396."
      },
      {
        "content": "Lang S, et al. Cytolysin-positive Enterococcus faecalis is not increased in patients with non-alcoholic steatohepatitis. Liver Int. 2020 Apr;40(4):860–865. PMID: 31943701."
      },
      {
        "content": "Yodoshi T; Orkin S; Arce-Clachar AC; et al. Vitamin D deficiency: prevalence and association with liver disease severity in pediatric nonalcoholic fatty liver disease. Eur J Clin Nutr. 2020 Mar;74(3):427–435. PMID: 31444465."
      },
      {
        "content": "Chu H, et al. The Candida albicans exotoxin candidalysin promotes alcohol-associated liver disease. J Hepatol.2020 Mar;72(3):391–400. PMID: 31606552."
      },
      {
        "content": "Lang S, et al. Intestinal fungal dysbiosis and systemic immune response to fungi in patients with alcoholic hepatitis. Hepatology. 2020 Feb;71(2):522–538. PMID: 31228214."
      },
      {
        "content": "Sandlers Y; Shah RR; Pearce RW; Dasarathy J; McCullough AJ; Dasarathy S. Plasma Krebs Cycle Intermediates in Nonalcoholic Fatty Liver Disease. J Clin Med. 2020 Jan 22;9(2):E. PMID: 31979094."
      },
      {
        "content": "Lang AL, Goldsmith WT, Schnegelberger RD, Arteel GE, Beier JI. Vinyl chloride and high-fat diet as a model of environment and obesity interaction. J Vis Exp. 2020;(155)."
      },
      {
        "content": "Vatsalya V, Li F, Frimodig J, et al. Characterization of early-stage alcoholic liver disease with hyperhomocysteinemia and gut dysfunction and associated immune response in alcohol use disorder patients. Biomedicines. 2020;9(1)."
      },
      {
        "content": "Vatsalya V, Cave MC, Kong M, et al. Keratin 18 is a diagnostic and prognostic factor for acute alcoholic hepatitis. Clin Gastroenterol Hepatol. 2020;18(9):2046–2054."
      },
      {
        "content": "Singhvi A, Abromitis R, Althouse AD, et al. Coexistence of alcohol-related pancreatitis and alcohol-related liver disease: A systematic review and meta-analysis. Pancreatology. 2020;20(6):1069–1077."
      },
      {
        "content": "Vatsalya V, Gala KS, Mishra M, et al. Lower serum magnesium concentrations are associated with specific heavy drinking markers, pro-inflammatory response and early-stage alcohol-associated liver injury. Alcohol Alcohol.2020;55(2):164–170."
      },
      {
        "content": "Werder EJ, Beier JI, Sandler DP, et al. Blood BTEXS and heavy metal levels are associated with liver injury and systemic inflammation in Gulf States residents. Food Chem Toxicol. 2020;139:111242."
      },
      {
        "content": "Jin J, Wahlang B, Shi H, et al. Dioxin-like and non-dioxin-like PCBs differentially regulate the hepatic proteome and modify diet-induced nonalcoholic fatty liver disease severity. Med Chem Res. 2020;29:1247–1263."
      },
      {
        "content": "Das S, McClain CJ, Rai SN. Fifteen years of gene set analysis for high-throughput genomic data: A review of statistical approaches and future challenges. Entropy (Basel). 2020;22(4)."
      },
      {
        "content": "Li F, Zhao C, Shao T, et al. Cathelicidin-related antimicrobial peptide alleviates alcoholic liver disease through inhibiting inflammasome activation. J Pathol. 2020;252(4):371–383."
      },
      {
        "content": "Kirpich IA, Warner DR, Feng W, et al. Mechanisms, biomarkers and targets for therapy in alcohol-associated liver injury: From genetics to nutrition (ISBRA 2018 symposium summary). Alcohol. 2020;83:105–114."
      },
      {
        "content": "Gooding JR, Agrawal S, McRitchie S, et al. Predicting and defining steroid resistance in pediatric nephrotic syndrome using plasma metabolomics. Kidney Int Rep. 2020;5(1):81–93."
      },
      {
        "content": "Agrawal S, Merchant ML, Kino J, et al. Predicting and defining steroid resistance in pediatric nephrotic syndrome using plasma proteomics. Kidney Int Rep. 2020;5(1):66–80."
      },
      {
        "content": "Liu Q, Liu Y, Li F, et al. Probiotic culture supernatant improves metabolic function through FGF21-adiponectin pathway in mice. J Nutr Biochem. 2020;75:108256."
      },
      {
        "content": "Wahlang B, Appana S, Falkner KC, et al. Insecticide and metal exposures are associated with a surrogate biomarker for non-alcoholic fatty liver disease in NHANES 2003–2004. Environ Sci Pollut Res Int. 2020;27(6):6476–6487."
      },
      {
        "content": "Liu Y, Chen K, Li F, et al. Probiotic Lactobacillus rhamnosus GG prevents liver fibrosis through inhibiting hepatic bile acid synthesis and enhancing bile acid excretion in mice. Hepatology. 2020;71(6):2050–2066."
      },
      {
        "content": "Wahlang B, Hardesty JE, Head KZ, et al. Hepatic injury caused by the environmental toxicant vinyl chloride is sex-dependent in mice. Toxicol Sci. 2020;174(1):79–91."
      },
      {
        "content": "Donde H, Ghare S, Joshi-Barve S, et al. Tributyrin inhibits ethanol-induced epigenetic repression of CPT-1A and attenuates hepatic steatosis and injury. Cell Mol Gastroenterol Hepatol. 2020;9(4):569–585."
      },
      {
        "content": "Watson WH, Greenwell JC, Zheng Y, et al. Impact of sex, age and diet on the cysteine/cystine and glutathione/glutathione disulfide plasma redox couples in mice. J Nutr Biochem. 2020;84:108431."
      },
      {
        "content": "Vatsalya V, Li F, Frimodig J, et al. Repurposing treatment of Wernicke-Korsakoff syndrome for Th-17 cell immune storm syndrome and neurological symptoms in COVID-19: Thiamine efficacy and safety, in-vitro evidence and pharmacokinetic profile. Front Pharmacol. 2020;11:598128."
      },
      {
        "content": "Habil MR, Doll MA, Hein DW. N-acetyltransferase 2 acetylator genotype-dependent N-acetylation of 4-aminobiphenyl in cryopreserved human hepatocytes. Pharmacogenet Genomics. 2020;30(3):61–65."
      },
      {
        "content": "Banerjee M, Ferragut Cardoso AP, Lykoudi A, et al. Arsenite exposure displaces zinc from ZRANB2 leading to altered splicing. Chem Res Toxicol. 2020;33(6):1403–1417."
      },
      {
        "content": "Salazar-González RA, Doll MA, Hein DW. Human arylamine N-acetyltransferase 2 genotype-dependent protein expression in cryopreserved human hepatocytes. Sci Rep. 2020;10:7566."
      },
      {
        "content": "Yuan F, Yun Y, Fan H, et al. MicroRNA-135a protects against ethanol-induced apoptosis in neural crest cells and craniofacial defects in zebrafish by modulating the Siah1/p38/p53 pathway. Front Cell Dev Biol. 2020;8:583959."
      },
      {
        "content": "Elnagdy M, Barve S, McClain C, Gobejishvili L. cAMP signaling in pathobiology of alcohol-associated liver disease. Biomolecules. 2020;10(10):1430."
      },
      {
        "content": "Vatsalya V. Novel biomarker for the diagnosis and prognosis of acute alcoholic hepatitis. Clin Exp Pharmacol.2020;10(4)."
      },
      {
        "content": "Gala KS, Vatsalya V. Emerging noninvasive biomarkers and medical management strategies for alcoholic hepatitis: Present understanding and scope. Cells. 2020;9(3):586."
      },
      {
        "content": "Vatsalya V, Kong M, Marsano LM, et al. Interaction of heavy drinking patterns and depression severity predicts efficacy of quetiapine fumarate XR in lowering alcohol intake in alcohol use disorder patients. Subst Abuse: Res Treat. 2020;14:1178221820955185."
      },
      {
        "content": "Cave MC. Environmental pollution and the developmental origins of childhood liver disease. Hepatology.2020;72(5):1518–1521."
      },
      {
        "content": "Zheng Y, Merchant ML, Burke TJ, et al. Redox states of protein cysteines in pathways of protein turnover and cytoskeleton dynamics are changed with aging and reversed by Slc7a11 restoration in mouse lung fibroblasts. Oxid Med Cell Longev. 2020;2020:2468986."
      },
      {
        "content": "Warner J, Hardesty J, Zirnheld K, et al. Soluble epoxide hydrolase inhibition in liver diseases: A review of current research and knowledge gaps. Biology (Basel). 2020;9(6):133."
      },
      {
        "content": "Rai SN, Qian C, Pan J, et al. Statistical issues and group classification in plasma microRNA studies with data application. Evol Bioinform Online. 2020;16:1176934320913338."
      },
      {
        "content": "Samuel G, Crow J, Klein JB, et al. Ewing sarcoma family of tumors-derived small extracellular vesicle proteomics identify potential clinical biomarkers. Oncotarget. 2020;11(31):2995–3012."
      },
      {
        "content": "Isaacson RH, Beier JI, Khoo NK, et al. Olanzapine-induced liver injury in mice: Aggravation by high-fat diet and protection with sulforaphane. J Nutr Biochem. 2020;81:108399."
      }
    ],
    "2019": [
      {
        "content": "Kumar A, Davuluri G, Welch N, Kim A, Gangadhariah M, Allawy A, Priyadarshini A, McMullen MR, Sandlers Y, Willard B, Hoppel CL, Nagy LE, Dasarathy S. Oxidative stress mediates ethanol-induced skeletal muscle mitochondrial dysfunction and dysregulated protein synthesis and autophagy. Free Radic Biol Med. 2019 Dec;145:284–299. PMID: 31574345."
      },
      {
        "content": "Pavuk M, Serio TC, Cusack C, et al. Hypertension in relation to dioxins and polychlorinated biphenyls from the Anniston Community Health Survey Follow-Up. Environ Health Perspect. 2019;127(12):127007."
      },
      {
        "content": "Warner DR, Warner JB, Hardesty JE, et al. Decreased ω-6:ω-3 PUFA ratio attenuates ethanol-induced alterations in intestinal homeostasis, microbiota, and liver injury. J Lipid Res. 2019;60(12):2034–2049."
      },
      {
        "content": "Carey EJ, Lai JC, Sonnenday C, Tapper EB, Tandon P, Duarte-Rojo A, Dunn MA, Tsien C, Kallwitz ER, Ng V, Dasarathy S, Kappus M, Bashir MR, Montano-Loza AJ. A North American Expert Opinion Statement on Sarcopenia in Liver Transplantation. Hepatology. 2019 Nov;70(5):1816–1829. PMID: 31220351."
      },
      {
        "content": "Duan Y, et al. Bacteriophage targeting of gut bacterium attenuates alcoholic liver disease. Nature. 2019 Nov;575(7783):505–511. PMID: 31723265."
      },
      {
        "content": "Hendrikx T, et al. Bacteria engineered to produce IL-22 in intestine induce expression of REG3G to reduce ethanol-induced liver disease in mice. Gut. 2019 Aug;68(8):1504–1515. PMID: 30448775."
      },
      {
        "content": "Samala N, Gawrieh S, Tang Q, Lourens SG, Shah VH, Sanyal AJ, Liangpunsakul S, Chalasani N. Clinical characteristics and outcomes of mild to moderate alcoholic hepatitis. GastroHep. 2019 Jul;1(4):161–165. PMID: 32952446."
      },
      {
        "content": "Zhou R, Fan X, Schnabl B. Role of the intestinal microbiome in liver fibrosis development and new treatment strategies. Transl Res. 2019 Jul;209:22–38. PMID: 30853445."
      },
      {
        "content": "Gao B, et al. Serum and fecal oxylipins in patients with alcohol-related liver disease. Dig Dis Sci. 2019 Jul;64(7):1878–1892. PMID: 31076986."
      },
      {
        "content": "Lai JC, Sonnenday CJ, Tapper EB, Duarte-Rojo A, Dunn MA, Bernal W, Carey EJ, Dasarathy S, Kamath BM, Kappus MR, et al. Frailty in liver transplantation: An expert opinion statement from the American Society of Transplantation Liver and Intestinal Community of Practice. Am J Transplant. 2019 Jul;19(7):1896–1906. PMID: 30980701."
      },
      {
        "content": "Li W, Lin EL, Liangpunsakul S, Lan J, Chalasani S, Rane S, Puri P, Kamath PS, Sanyal AJ, Shah VH, Radaeva S, Crabb DW, Chalasani N, Yu Q. Alcohol abstinence does not fully reverse abnormalities of mucosal-associated invariant T cells in the blood of patients with alcoholic hepatitis. Clin Transl Gastroenterol. 2019 Jun;10(6):e00052. PMID: 31211759."
      },
      {
        "content": "Hartmann P, et al. Gut microbiota in liver disease: too much is harmful, nothing at all is not helpful either. Am J Physiol Gastrointest Liver Physiol. 2019 May 1;316(5):G563–G573. PMID: 30767680."
      },
      {
        "content": "Kant S, Davuluri G, Alchirazi KA, Welch N, Heit C, Kumar A, Gangadhariah M, Kim A, McMullen MR, Willard B, et al. Ethanol sensitizes skeletal muscle to ammonia-induced molecular perturbations. J Biol Chem. 2019 May 3;294(18):7231–7244. PMID: 30872403."
      },
      {
        "content": "Plauth M, Bernal W, Dasarathy S, Merli M, Plank LD, Schütz T, Bischoff SC. ESPEN guideline on clinical nutrition in liver disease. Clin Nutr. 2019 Apr;38(2):485–521. PMID: 30712783."
      },
      {
        "content": "Hendrikx T, Schnabl B. Antimicrobial proteins: intestinal guards to protect against liver disease. J Gastroenterol.2019 Mar;54(3):209–217. PMID: 30392013."
      },
      {
        "content": "Sarin SK, Pande A, Schnabl B. Microbiome as a therapeutic target in alcohol-related liver disease. J Hepatol. 2019 Feb;70(2):260–272. PMID: 30658727."
      },
      {
        "content": "European Association for the Study of the Liver. EASL Clinical Practice Guidelines on nutrition in chronic liver disease. J Hepatol. 2019 Jan;70(1):172–193. PMID: 30144956."
      },
      {
        "content": "Kong X, Wu G, Chen S, et al. Chalcone derivative L6H21 reduces EtOH + LPS-induced liver injury through inhibition of NLRP3 inflammasome activation. Alcohol Clin Exp Res. 2019;43(8):1662–1671."
      },
      {
        "content": "Prodhan MAI, Shi B, Song M, et al. Integrating comprehensive two-dimensional GC–MS and parallel 2D LC–MS for untargeted metabolomics. Analyst. 2019;144(14):4331–4341."
      },
      {
        "content": "Chichetto NE, Kundu S, Freiberg MS, et al. Association of syndemic unhealthy alcohol use, cigarette use, and depression with all-cause mortality… Open Forum Infect Dis. 2019;6(6):ofz188."
      },
      {
        "content": "Sundaram K, Miller DP, Kumar A, et al. Plant-derived exosomal nanoparticles inhibit pathogenicity of Porphyromonas gingivalis. iScience. 2019;21:308–327."
      },
      {
        "content": "Li Y, Yuan F, Wu T, et al. Sulforaphane protects against ethanol-induced apoptosis in neural crest cells… Biochim Biophys Acta Mol Basis Dis. 2019;1865(10):2586–2594."
      },
      {
        "content": "Khoo NKH, Fazzari M, Chartoumpekis DV, et al. Electrophilic nitro-oleic acid reverses obesity-induced hepatic steatosis. Redox Biol. 2019;22:101132."
      },
      {
        "content": "Bataller R, Arteel GE, Moreno C, Shah V. Alcohol-related liver disease: Time for action. J Hepatol. 2019;70(2):221–222."
      },
      {
        "content": "You M, Arteel GE. Effect of ethanol on lipid metabolism. J Hepatol. 2019;70(2):237–248."
      },
      {
        "content": "Bassler J, Ducatman A, Elliott M, et al. Environmental perfluoroalkyl acid exposures… Environ Pollut.2019;247:1055–1063."
      },
      {
        "content": "Wei C, Li J, Adair BD, et al. uPAR isoform 2 forms a dimer and induces severe kidney disease in mice. J Clin Invest. 2019;129(5):1946–1959."
      },
      {
        "content": "Lorkiewicz PK, Gibb AA, Rood BR, et al. Integration of flux measurements… Sci Rep. 2019;9:13705."
      },
      {
        "content": "Wahlang B, Jin J, Hardesty JE, et al. Identifying sex differences arising from polychlorinated biphenyl exposures… Food Chem Toxicol. 2019;129:64–76."
      },
      {
        "content": "Salazar-González RA, Zhang X, Doll MA, Lykoudi A, Hein DW. Role of NAT2 polymorphism in metabolism and genotoxicity… Arch Toxicol. 2019;93(8):2237–2246."
      },
      {
        "content": "He L, Wei X, Ma X, et al. Simultaneous quantification of nucleosides and nucleotides… J Am Soc Mass Spectrom.2019;30(6):987–1000."
      },
      {
        "content": "He L, Li F, Yin X, et al. Profiling of polar metabolites in mouse feces… J Proteome Res. 2019;18(7):2875–2884."
      },
      {
        "content": "Zhou Y, Vatsalya V, Gobejishvili L, et al. Porphyromonas gingivalis as a possible risk factor… Hepatol Commun.2019;3(2):293–304."
      },
      {
        "content": "Poole LG, Beier JI, Torres-Gonzales E, et al. Chronic + binge alcohol exposure promotes inflammation and alters airway mechanics… Alcohol. 2019;80:53–63."
      },
      {
        "content": "Vatsalya V, Cave MC, Kumar R, et al. Alterations in serum zinc and PUFA… AIDS Res Hum Retroviruses.2019;35(1):92–99."
      },
      {
        "content": "Srivastava S, Merchant M, Rai A, Rai SN. Interactive web tool for standardizing proteomics workflow… J Proteomics Bioinform. 2019;12(4):85–88."
      },
      {
        "content": "Vatsalya V, Hassan HZ, Kong M, et al. Exacerbation of hangover symptomology… J Clin Med. 2019;8(11):1981."
      },
      {
        "content": "Hardesty JE, Wahlang B, Falkner KC, et al. Hepatic signalling disruption by pollutant PCBs… Cell Signal.2019;53:132–139."
      },
      {
        "content": "Saha B, Tornai D, Kodys K, et al. Biomarkers of macrophage activation and immune danger signals predict clinical outcomes in alcoholic hepatitis. Hepatology. 2019;70(4):1134–1149. PMID: 30891779."
      },
      {
        "content": "Zhao C, Liu L, Liu Q, et al. FGF21 is required for the therapeutic effects of Lactobacillus rhamnosus GG… Mol Metab. 2019;29:145–157."
      },
      {
        "content": "Li F, McClain CJ, Feng W. Microbiome dysbiosis and alcoholic liver disease. Liver Res. 2019;3(3–4):218–226."
      },
      {
        "content": "Chen L, Lang AL, Poff GD, Ding W-X, Beier JI. Vinyl chloride-induced interaction… Redox Biol. 2019;24:101205."
      },
      {
        "content": "Lang AL, Krueger AM, Schnegelberger RD, et al. Rapamycin attenuates liver injury… Toxicol Appl Pharmacol.2019;382:114745."
      },
      {
        "content": "Fan H, Yuan F, Yun Y, et al. MicroRNA-34a mediates ethanol-induced impairment… Exp Neurol. 2019;320:112981."
      },
      {
        "content": "Rodriguez WE, Wahlang B, Wang Y, et al. Phosphodiesterase 4 inhibition as a therapeutic target for alcoholic liver disease… Hepatology. 2019;70(6):1958–1971."
      },
      {
        "content": "Vatsalya V, Kong M, Gobejishvili L, et al. Urinary acrolein metabolite levels in severe acute alcoholic hepatitis patients. Am J Physiol Gastrointest Liver Physiol. 2019;316(1):G115–G122."
      },
      {
        "content": "Roumani AM, Madkour A, Ouzzani M, et al. BioNetApp: An interactive visual data analysis platform… PLoS One.2019;14(2):e0211277."
      },
      {
        "content": "Kim S, Yin X, Prodhan MAI, et al. Global plasma profiling for colorectal cancer-associated VOCs… J Chromatogr Sci. 2019;57(5):385–396."
      },
      {
        "content": "Chakravarty S, Mandal RK, Duff ML, Schmidt NW. Intestinal short-chain fatty acid composition does not explain… PLoS One. 2019;14(3):e0214449."
      },
      {
        "content": "Shi H, Jan J, Hardesty JE, et al. PCB exposures differentially regulate hepatic metabolism and pancreatic function… Toxicol Appl Pharmacol. 2019;363:22–33."
      },
      {
        "content": "Hardesty JE, Wahlang B, Falkner KC, et al. Proteomic analysis reveals novel mechanisms… J Proteome Res.2019;18(4):1582–1594."
      },
      {
        "content": "Kirpich IA, McClain CJ. Introduction to the virtual issue “Translational Studies in AUD: Liver Disease”. Alcohol Clin Exp Res. 2019;43(4):593–596."
      },
      {
        "content": "Watson WH, Ritzenthaler JD, Peyrani P, et al. Plasma cysteine/cystine and glutathione… in HIV and COPD patients. Free Radic Biol Med. 2019;143:55–61."
      },
      {
        "content": "Ren L, Song Q, Liu Y, et al. Probiotic Lactobacillus rhamnosus GG prevents… Biochem Biophys Res Commun.2019;520(1):67–72."
      },
      {
        "content": "Stepp MW, Salazar-González RA, Hong KU, Doll MA, Hein DW. NAT1 knockout elevates acetyl-CoA levels… J Oncol. 2019;2019:3860426."
      },
      {
        "content": "Shi H, Hardesty JE, Jin J, et al. Concentration dependence of AHR responsiveness to PCB exposures… Xenobiotica.2019;49(12):1414–1422."
      },
      {
        "content": "Wahlang B, Jin J, Beier JI, et al. Mechanisms of environmental contributions to fatty liver disease. Curr Environ Health Rep. 2019;6(3):80–94."
      },
      {
        "content": "Young JL, Yan X, Xu J, et al. Cadmium and high-fat diet disrupt renal, cardiac and hepatic essential metals. Sci Rep.2019;9:14675."
      },
      {
        "content": "Wahlang B, Hardesty JE, Jin J, Falkner KC, Cave MC. Polychlorinated biphenyls and nonalcoholic fatty liver disease. Curr Opin Toxicol. 2019;14:21–28."
      }
    ],
    "2018": [
      {
        "content": "Lee K, Haddad A, Osme A, Kim C, Borzou A, Ilchenko S, Allende D, Dasarathy S, McCullough A, Sadygov RG, Kasumov T. Hepatic Mitochondrial Defects in a Nonalcoholic Fatty Liver Disease Mouse Model Are Associated with Increased Degradation of Oxidative Phosphorylation Subunits. Mol Cell Proteomics. 2018 Dec;17(12):2371–2386. PMID: 30171159."
      },
      {
        "content": "Chascsa DM, Lai JC, Dunn MA, Montano-Loza AJ, Kappus MR, Dasarathy S, Carey EJ. Patient and Caregiver Attitudes and Practices of Exercise in Candidates Listed for Liver Transplantation. Dig Dis Sci. 2018 Dec;63(12):3290–3296. PMID: 30178285."
      },
      {
        "content": "Samala N, Lourens SG, Shah VH, Kamath PS, Sanyal AJ, Crabb DW, Tang Q, Radaeva S, Liangpunsakul S, Chalasani N. Posttraumatic stress disorder in patients with heavy alcohol consumption and alcoholic hepatitis. Alcohol Clin Exp Res. 2018 Oct;42(10):1933–1938. PMID: 30080255."
      },
      {
        "content": "Hein DW, Fakis G, Boukouvala S. Functional expression of human arylamine N-acetyltransferase NAT110 and NAT111 alleles: A mini review. Pharmacogenet Genomics. 2018;28(10):238–244."
      },
      {
        "content": "Chang B, Hao S, Zhang L, Gao M, Sun Y, Huang A, Teng G, Li B, Crabb DW, Kusumanchi P, Wang L, Liangpunsakul S, Zou Z. Association between aldehyde dehydrogenase 2 Glu504Lys polymorphism and alcoholic liver disease. Am J Med Sci. 2018 Jul;356(1):10–14. PMID: 29779728."
      },
      {
        "content": "Walline CC, Blum JS, Linton T, Mangiacarne D, Liangpunsakul S. Early activation of peripheral monocytes with hallmarks of M1 and M2 monocytic cells in excessive alcohol drinkers: a pilot study. J Investig Med. 2018 Jun;66(5):1–4. PMID: 29519798."
      },
      {
        "content": "Puri P, Liangpunsakul S, Christensen JE, Shah VH, Kamath PS, Gores GJ, Walker S, Comerford M, Katz B, Borst A, Yu Q, Kumar DP, Mirshahi F, Radaeva S, Chalasani NP, Crabb DW, Sanyal AJ; TREAT Consortium. The circulating microbiome signature and inferred functional metagenomics in alcoholic hepatitis. Hepatology. 2018 Apr;67(4):1284–1302. PMID: 29083504."
      },
      {
        "content": "Hollister K, Kusumanchi P, Ross RA, Chandler K, Oshodi A, Heathers L, Teagarden S, Wang L, Dent AL, Liangpunsakul S. Levels of circulating follicular helper T cells, T helper 1 cells, and the prognostic significance of soluble form of CD40 ligand on survival in patients with alcoholic cirrhosis. Liver Res. 2018 Mar;2(1):52–59. PMID: 30221017."
      },
      {
        "content": "Jinjuvadia R, Jinjuvadia C, Puangsricharoen P, Chalasani N, Crabb DW, Liangpunsakul S; Translational Research and Evolving Alcoholic Hepatitis Treatment Consortium. Concomitant psychiatric and nonalcohol-related substance use disorders among hospitalized patients with alcoholic liver disease in the United States. Alcohol Clin Exp Res.2018 Feb;42(2):397–402. PMID: 29197092."
      },
      {
        "content": "Liangpunsakul S, Beaudoin JJ, Shah VH, Puri P, Sanyal AJ, Kamath PS, Lourens SG, Tang Q, Katz BP, Crabb DW, Chalasani NP. Interaction between the patatin-like phospholipase domain-containing protein 3 genotype and coffee drinking and the risk for acute alcoholic hepatitis. Hepatol Commun. 2018 Jan;2(1):29–34. PMID: 29404510."
      },
      {
        "content": "Song M, Li X, Zhang X, et al. Dietary copper-fructose interactions alter gut microbial activity in male rats. Am J Physiol Gastrointest Liver Physiol. 2018;314(1):G119–G130."
      },
      {
        "content": "Gosney JA, Wilkey DW, Merchant ML, Ceresa BP. Proteomics reveals novel protein associations with early endosomes in an epidermal growth factor-dependent manner. J Biol Chem. 2018;293(16):5895–5908."
      },
      {
        "content": "Beier JI, Banales JM. Pyroptosis: An inflammatory link between NAFLD and NASH with potential therapeutic implications. J Hepatol. 2018;68(4):643–645."
      },
      {
        "content": "Dou X, Menkari C, Mitsuyama R, et al. L1 coupling to ankyrin and the spectrin-actin cytoskeleton modulates ethanol inhibition of L1 adhesion and ethanol teratogenesis. FASEB J. 2018;32(3):1364–1374."
      },
      {
        "content": "Wang K, Chen X, Liu J, et al. Embryonic exposure to ethanol increases the susceptibility of larval zebrafish to chemically induced seizures. Sci Rep. 2018;8:1845."
      },
      {
        "content": "Ghosh Dastidar S, Warner JB, Warner DR, et al. Rodent models of alcoholic liver disease: Role of binge ethanol administration. Biomolecules. 2018;8(1)."
      },
      {
        "content": "Kharbanda KK, Ronis MJJ, Shearn CT, et al. Role of nutrition in alcoholic liver disease: Summary of the symposium at the ESBRA 2017 Congress. Biomolecules. 2018;8(2)."
      },
      {
        "content": "Salazar-González RA, Turiján-Espinoza E, Hein DW, et al. Expression and genotype-dependent catalytic activity of NAT2 in human PBMCs and its modulation by Sirtuin 1. Biochem Pharmacol. 2018;156:340–347."
      },
      {
        "content": "Wahlang B, McClain C, Barve S, Gobejishvili L. Role of cAMP and phosphodiesterase signaling in liver health and disease. Cell Signal. 2018;49:105–115."
      },
      {
        "content": "He L, Prodhan MAI, Yuan F, et al. Simultaneous quantification of straight-chain and branched-chain short chain fatty acids by GC–MS. J Chromatogr B. 2018;1092:359–367."
      },
      {
        "content": "Liang Y, Lang AL, Zhang J, et al. Exposure to vinyl chloride and its influence on Western diet-induced cardiac remodeling. Chem Res Toxicol. 2018;31(6):482–493."
      },
      {
        "content": "Song M, Vos MB, McClain CJ. Copper-fructose interactions: A novel mechanism in the pathogenesis of NAFLD. Nutrients. 2018;10(11)."
      },
      {
        "content": "Schuster S, Johnson CD, Hennebelle M, et al. Oxidized linoleic acid metabolites induce liver mitochondrial dysfunction, apoptosis, and NLRP3 activation in mice. J Lipid Res. 2018;59(9):1597–1609."
      },
      {
        "content": "Prodhan MAI, Yin X, Kim S, et al. Surface fitting for calculating the second dimension retention index in GC×GC–MS. J Chromatogr A. 2018;1539:62–70."
      },
      {
        "content": "Warner DR, Liu H, Ghosh Dastidar S, et al. Ethanol and unsaturated dietary fat induce unique hepatic ω-6 and ω-3 PUFA oxylipins in a mouse model of ALD. PLoS One. 2018;13(9):e0204119."
      },
      {
        "content": "Vatsalya V, Kong M, Cave MC, et al. Association of serum zinc with markers of liver injury in very heavy drinking alcohol-dependent patients. J Nutr Biochem. 2018;59:49–55."
      },
      {
        "content": "Zheng Y, Ritzenthaler JD, Burke TJ, et al. Age-dependent oxidation of extracellular cysteine/cystine redox state in mouse lung fibroblasts is mediated by a decline in Slc7a11 expression. Free Radic Biol Med. 2018;118:13–22."
      },
      {
        "content": "Yuan F, Chen S-Y. Manipulation of microRNAs in cultured mouse embryos: Applications for developmental toxicology. Methods Mol Biol. 2018;1797:205–214."
      },
      {
        "content": "Lang AL, Beier JI. Interaction of volatile organic compounds and underlying liver disease: A new paradigm for risk. Biol Chem. 2018;399(11):1237–1248."
      },
      {
        "content": "Ramsden CE, Hennebelle M, Schuster S, et al. Effects of diets enriched in linoleic acid and its peroxidation products on brain fatty acids, oxylipins, and aldehydes in mice. Biochim Biophys Acta Mol Cell Biol Lipids.2018;1863(10):1206–1213."
      },
      {
        "content": "Teng Y, Ren Y, Sayed M, et al. Plant-derived exosomal microRNAs shape the gut microbiota. Cell Host Microbe.2018;24(5):637–652.e8."
      },
      {
        "content": "Hardesty JE, Al-Eryani L, Wahlang B, et al. Epidermal growth factor receptor signaling disruption by endocrine and metabolic disrupting chemicals. Toxicol Sci. 2018;162(2):622–634."
      },
      {
        "content": "Clair HB, Pinkston CM, Rai SN, et al. Liver disease in a residential cohort with elevated polychlorinated biphenyl exposures. Toxicol Sci. 2018;164(1):39–49."
      },
      {
        "content": "Shao T, Zhao C, Li F, et al. Intestinal HIF-1α deletion exacerbates alcoholic liver disease by inducing intestinal dysbiosis and barrier dysfunction. J Hepatol. 2018;69(4):886–895."
      },
      {
        "content": "Carlisle SM, Trainor PJ, Doll MA, et al. Knockout of human NAT1 in MDA-MB-231 breast cancer cells leads to increased reserve/maximum mitochondrial capacity and glycolytic reserve. Mol Carcinog. 2018;57(11):1458–1466."
      },
      {
        "content": "Yuan F, Chen X, Liu J, et al. Sulforaphane restores acetyl-histone H3 binding to Bcl-2 promoter and prevents apoptosis in ethanol-exposed neural crest cells and mouse embryos. Exp Neurol. 2018;300:60–66."
      }
    ],
    "2017": [
      {
        "content": "Comerford M, Lourens S, Liangpunsakul S, Chalasani NP, Sanyal AJ, Shah VH, Kamath PS, Puri P, Katz BP, Radaeva S, Crabb DW. Challenges in patient enrollment and retention in clinical studies for alcoholic hepatitis: experience of the TREAT Consortium. Alcohol Clin Exp Res. 2017 Dec;41(12):2000–2006. PMID: 28981151."
      },
      {
        "content": "Merchant ML, Rood IM, Deegens JKJ, Klein JB. Isolation and characterization of urinary extracellular vesicles: Implications for biomarker discovery. Nat Rev Nephrol. 2017;13(12):731–749."
      },
      {
        "content": "Chen W-Y, Wang M, Zhang J, Barve SS, McClain CJ, Joshi-Barve S. Acrolein disrupts tight junction proteins and causes endoplasmic reticulum stress-mediated epithelial cell death leading to intestinal barrier dysfunction and permeability. Am J Pathol. 2017;187(12):2686–2697."
      },
      {
        "content": "Beaudoin JJ, Long N, Liangpunsakul S, Puri P, Kamath PS, Shah V, Sanyal AJ, Crabb DW, Chalasani NP, Urban TJ; TREAT Consortium. An exploratory genome-wide analysis of genetic risk for alcoholic hepatitis. Scand J Gastroenterol. 2017 Nov;52(11):1263–1269. PMID: 28776448."
      },
      {
        "content": "Warner DR, Liu H, Miller ME, Ramsden CE, Gao B, Feldstein AE, Schuster S, McClain CJ, Kirpich IA. Dietary linoleic acid and its oxidized metabolites exacerbate liver injury caused by ethanol via induction of hepatic proinflammatory response in mice. Am J Pathol. 2017;187(10):2232–2245."
      },
      {
        "content": "Zhao Y, Wu J, Liangpunsakul S, Wang L. Long non-coding RNA in liver metabolism and disease: current status. Liver Res. 2017 Sep;1(3):163–167. PMID: 29576888."
      },
      {
        "content": "Xu Z, Tong Q, Zhang Z, et al. Inhibition of HDAC3 prevents diabetic cardiomyopathy in OVE26 mice via epigenetic regulation of the DUSP5-ERK1/2 pathway. Clin Sci (Lond). 2017;131(15):1841–1857."
      },
      {
        "content": "Li W, Amet T, Xing Y, Yang D, Liangpunsakul S, Puri P, Kamath PS, Sanyal AJ, Shah VH, Katz BP, Radaeva S, Crabb DW, Chalasani N, Yu Q. Alcohol abstinence ameliorates the dysregulated immune profiles in patients with alcoholic hepatitis: a prospective observational study. Hepatology. 2017 Aug;66(2):575–590. PMID: 28466561."
      },
      {
        "content": "Lourens S, Sunjaya DB, Singal A, Liangpunsakul S, Puri P, Sanyal A, Ren X, Gores GJ, Radaeva S, Chalasani N, Crabb DW, Katz B, Kamath PS, Shah VH; TREAT Consortium. Acute alcoholic hepatitis: natural history and predictors of mortality using a multicenter prospective study. Mayo Clin Proc Innov Qual Outcomes. 2017 Jul;1(1):37–48. PMID: 30225400."
      },
      {
        "content": "Liangpunsakul S, Toh E, Ross RA, Heathers LE, Chandler K, Oshodi A, McGee B, Modlik E, Linton T, Mangiacarne D, Jimenez C, Dong XC, Wang L, Tu W, Nelson DE. Quantity of alcohol drinking positively correlates with serum levels of endotoxin and markers of monocyte activation. Sci Rep. 2017 Jun 30;7(1):4462. PMID: 28667254."
      },
      {
        "content": "Peng JL, Patel MP, McGee B, Liang T, Chandler K, Tayarachakul S, O'Connor S, Liangpunsakul S. Management of alcohol misuse in patients with liver diseases. J Investig Med. 2017 Mar;65(3):673–680. PMID: 27940551."
      },
      {
        "content": "Jinjuvadia R, Antaki F, Lohia P, Liangpunsakul S. The association between nonalcoholic fatty liver disease and metabolic abnormalities in the United States population. J Clin Gastroenterol. 2017 Feb;51(2):160–166. PMID: 27580477."
      },
      {
        "content": "Jinjuvadia C, Jinjuvadia R, Mandapakala C, Durairajan N, Liangpunsakul S, Soubani AO. Trends in outcomes, financial burden, and mortality for acute exacerbation of COPD in the United States from 2002 to 2010. COPD. 2017 Feb;14(1):72–79. PMID: 27419254."
      },
      {
        "content": "Yuan F, Chen X, Liu J, Feng W, Wu X, Chen S-Y. Up-regulation of Siah1 by ethanol triggers apoptosis in neural crest cells through p38 MAPK-mediated activation of p53 signaling pathway. Arch Toxicol. 2017;91(2):775–784."
      },
      {
        "content": "Shen H, Peng JL, Tayarachakul S, Liangpunsakul S. Association between serum cotinine level and prevalence of non-alcoholic fatty liver disease: a cross-sectional study from NHANES III. J Investig Med. 2017 Jan;65(1):43–48. PMID: 27634642."
      },
      {
        "content": "Mitchell MC, Friedman LS, McClain CJ. Medical management of severe alcoholic hepatitis: Expert review from the AGA Institute. Clin Gastroenterol Hepatol. 2017;15(1):5–12."
      },
      {
        "content": "Massey VL, Dolin CE, Poole LG, et al. The hepatic “matrisome” responds dynamically to injury… Hepatology.2017;65(3):969–982."
      },
      {
        "content": "McClain C, Vatsalya V, Cave M. Role of zinc in the development/progression of alcoholic liver disease. Curr Treat Options Gastroenterol. 2017;15(2):285–295."
      },
      {
        "content": "Avila DV, Myers SA, Zhang JW, et al. Phosphodiesterase 4b expression plays a major role in alcohol-induced neuro-inflammation. Neuropharmacology. 2017;125:376–385."
      },
      {
        "content": "Wei X, Lorkiewicz PK, Shi B, Salabei JK, Hill BG, Kim S, McClain CJ, Zhang X. Analysis of stable isotope assisted metabolomics data acquired by high resolution mass spectrometry. Anal Methods. 2017;9(15):2275–2283."
      },
      {
        "content": "Wei X, Shi B, Koo I, Yin X, Lorkiewicz P, Suhail H, Rattan R, Giri S, McClain CJ, Zhang X. Analysis of stable isotope assisted metabolomics data acquired by GC-MS. Anal Chim Acta. 2017;980:25–32."
      },
      {
        "content": "Shahrjooihaghighi A, Frigui H, Zhang X, Wei X, Shi B, Trabelsi A. An ensemble feature selection method for biomarker discovery. Proc IEEE Int Symp Signal Process Inf Technol. 2017:416–421."
      },
      {
        "content": "Mendoza M, Caltharp S, Song M, Collin L, Konomi JV, McClain CJ, Vos MB. Low hepatic tissue copper in pediatric NAFLD. J Pediatr Gastroenterol Nutr. 2017;65(1):89–92."
      },
      {
        "content": "Barve S, Chen S-Y, Kirpich I, Watson WH, McClain C. Development, prevention, and treatment of alcohol-induced organ injury: The role of nutrition. Alcohol Res Curr Rev. 2017;38(2):289–302."
      },
      {
        "content": "Gibb AA, Lorkiewicz PK, Zheng Y-T, et al. Correction: Integration of flux measurements… Biochem J.2017;474(24):4271–4272."
      },
      {
        "content": "Kim S, Jang H, Koo I, Lee J, Zhang X. Normal-Gamma-Bernoulli peak detection for GC×GC–MS data. Comput Stat Data Anal. 2017;105:96–111."
      },
      {
        "content": "McClain C, Barve S. A tale of two institutions. J Hepatol. 2017;66(4):682–684."
      },
      {
        "content": "Teng Y, Ren Y, Hu X, Mu J, Samykutty A, Zhuang X, Deng Z, Kumar A, Zhang L, Merchant ML, Yan J, Miller DM, Zhang H-G. MVP-mediated exosomal sorting of miR-193a promotes colon cancer progression. Nat Commun.2017;8:14448."
      },
      {
        "content": "Kirpich IA, McClain CJ, Vatsalya V, Schwandt M, Phillips M, Falkner KC, Zhang L, Harwell C, George DT, Umhau JC. Liver injury and endotoxemia in male and female alcohol-dependent individuals admitted to an alcohol treatment program. Alcohol Clin Exp Res. 2017;41(4):747–757."
      },
      {
        "content": "Gibb AA, Lorkiewicz PK, Zheng Y-T, Zhang X, Bhatnagar A, Jones SP, Hill BG. Integration of flux measurements to resolve changes in anabolic and catabolic metabolism in cardiac myocytes. Biochem J. 2017;474(16):2785–2801."
      },
      {
        "content": "Poole LG, Dolin CE, Arteel GE. Organ-organ crosstalk and alcoholic liver disease. Biomolecules. 2017;7(3)."
      },
      {
        "content": "Guardiola JJ, Beier JI, Falkner KC, Wheeler B, McClain CJ, Cave M. Occupational exposures at a PVC production facility are associated with significant changes to the plasma metabolome. Toxicol Appl Pharmacol. 2017;313:47–56."
      },
      {
        "content": "Anders LC, Lang AL, Anwar-Mohamed A, Douglas AN, Bushau AM, Falkner KC, Hill BG, Warner NL, Arteel GE, Cave M, McClain CJ, Beier JI. Vinyl chloride metabolites potentiate inflammatory liver injury caused by LPS in mice. Toxicol Sci. 2017;151(2):312–323."
      },
      {
        "content": "Cave MC, Clair HB, Hardesty JE, Falkner KC, Feng W, Clark BJ, Sidey J, Shi H, Aqel BA, McClain CJ, Prough RA. Nuclear receptors and nonalcoholic fatty liver disease. Biochim Biophys Acta. 2017;1859(9):1083–1099."
      }
    ],
    "2016": [
      {
        "content": "Liangpunsakul S, Puri P, Shah VH, Kamath P, Sanyal A, Urban T, Ren X, Katz B, Radaeva S, Chalasani N, Crabb DW; Translational Research and Evolving Alcoholic Hepatitis Treatment Consortium. Effects of age, sex, body weight, and quantity of alcohol consumption on occurrence and severity of alcoholic hepatitis. Clin Gastroenterol Hepatol.2016 Dec;14(12):1831–1838.e3. PMID: 27320325."
      },
      {
        "content": "Tran M, Yang Z, Liangpunsakul S, Wang L. Metabolomics analysis revealed distinct cyclic changes of metabolites altered by chronic ethanol-plus-binge and Shp deficiency. Alcohol Clin Exp Res. 2016 Dec;40(12):2548–2556. PMID: 27790731."
      },
      {
        "content": "Vatsalya V, Pandey A, Schwandt ML, Cave MC, Barve SS, Ramchandani VA, McClain CJ. Safety assessment of liver injury with quetiapine fumarate XR management in very heavy drinking alcohol-dependent patients. Clin Drug Investig. 2016;36(11):935–944."
      },
      {
        "content": "Deng B, Kim S, Li H, Heath E, Zhang X. Global peak alignment for comprehensive two-dimensional gas chromatography mass spectrometry using point matching algorithms. J Bioinform Comput Biol. 2016;14(6):1650032."
      },
      {
        "content": "Wang L, Liangpunsakul S. Circadian clock control of hepatic lipid metabolism: role of small heterodimer partner (Shp). J Investig Med. 2016 Oct;64(7):1158–1161. PMID: 27473715."
      },
      {
        "content": "Vatsalya V, Song M, Schwandt ML, Cave MC, Barve SS, George DT, Ramchandani VA, McClain CJ. Effects of sex, drinking history, and omega-3 and omega-6 fatty acids dysregulation on the onset of liver injury in very heavy drinking alcohol-dependent patients. Alcohol Clin Exp Res. 2016;40(10):2085–2093."
      },
      {
        "content": "McClain CJ. Nutrition in patients with cirrhosis. Gastroenterol Hepatol (N Y). 2016;12(8):507–510."
      },
      {
        "content": "Ju C, Liangpunsakul S. Role of hepatic macrophages in alcoholic liver disease. J Investig Med. 2016 Aug;64(6):1075–1077. PMID: 27382116."
      },
      {
        "content": "Liangpunsakul S, Gao B. Alcohol and fat promote steatohepatitis: a critical role for fat-specific protein 27/CIDEC. J Investig Med. 2016 Aug;64(6):1078–1081. PMID: 27342423."
      },
      {
        "content": "Srivastava R, Zhang Y, Xiong X, Zhang X, Pan X, Dong XC, Liangpunsakul S, Janga SC. Prediction and validation of transcription factors modulating the expression of Sestrin3 gene using an integrated computational and experimental approach. PLoS One. 2016;11(7):e0160228. PMID: 27466818."
      },
      {
        "content": "Tu W, Chu C, Li S, Liangpunsakul S. Development and validation of a composite score for excessive alcohol use screening. J Investig Med. 2016 Jun;64(5):1006–1011. PMID: 27001945."
      },
      {
        "content": "Crabb DW, Bataller R, Chalasani NP, Kamath PS, Lucey M, Mathurin P, McClain C, McCullough A, Mitchell MC, Morgan TR, Nagy L, Radaeva S, Sanyal A, Shah V, Szabo G; NIAAA Alcoholic Hepatitis Consortia. Standard definitions and common data elements for clinical trials in patients with alcoholic hepatitis: recommendation from the NIAAA Alcoholic Hepatitis Consortia. Gastroenterology. 2016 Apr;150(4):785–790. PMID: 26921783."
      },
      {
        "content": "Matheson PJ, Fernandez-Botran R, Smith JW, Matheson SA, Downard CD, McClain CJ, Garrison RN. Association between MC-2 peptide and hepatic perfusion and liver injury following resuscitated hemorrhagic shock. JAMA Surg.2016;151(3):265–272."
      },
      {
        "content": "Liangpunsakul S, Crabb DW. Early detection of alcoholic liver disease: are we a step closer? Gastroenterology.2016 Jan;150(1):29–31. PMID: 26615116."
      },
      {
        "content": "Kirpich IA, Miller ME, Cave MC, Joshi-Barve S, McClain CJ. Alcoholic liver disease: Update on the role of dietary fat. Biomolecules. 2016;6(1):1."
      },
      {
        "content": "Liu Y, Zhao C, Xiao J, et al. Fibroblast growth factor 21 deficiency exacerbates chronic alcohol-induced hepatic steatosis and injury. Sci Rep. 2016;6:31026."
      },
      {
        "content": "Vatsalya V, Barve SS, McClain CJ, Ramchandani VA. Elevated linoleic acid (a pro-inflammatory PUFA) and liver injury in a treatment naive HIV-HCV co-infected alcohol-dependent patient. J Biosci Med. 2016;4(7):23–27."
      },
      {
        "content": "Chen W-Y, Zhang J, Ghare S, Barve S, McClain C, Joshi-Barve S. Acrolein is a pathogenic mediator of alcoholic liver disease and the scavenger hydralazine is protective in mice. Cell Mol Gastroenterol Hepatol. 2016;2(5):685–700."
      },
      {
        "content": "Vatsalya V, Liaquat HB, Ghosh K, Mokshagundam SP, McClain CJ. A review on the sex differences in organ and system pathology with alcohol drinking. Curr Drug Abuse Rev. 2016;9(2):87–92."
      },
      {
        "content": "Kirpich IA, Petrosino J, Ajami N, Feng W, Wang Y, Liu Y, Beier JI, Barve SS, Yin X, Wei X, Zhang X, McClain CJ. Saturated and unsaturated dietary fats differentially modulate ethanol-induced changes in gut microbiome and metabolome in a mouse model of alcoholic liver disease. Am J Pathol. 2016;186(4):765–776."
      },
      {
        "content": "Dasarathy S. Nutrition and alcoholic liver disease: Effects of alcoholism on nutrition, effects of nutrition on alcoholic liver disease, and nutritional therapies for alcoholic liver disease. Clin Liver Dis. 2016;20(3):535–550."
      },
      {
        "content": "Vatsalya V, Avila D, Frimodig JC, Barve SS, McClain CJ, Gobejishvili L. Liver injury assessment by Vetscan VS2 analyzer and most frequently used ALT/GTP reagent. Gastroenterol Hepatol (Bartlesville). 2016;12(4)."
      },
      {
        "content": "Ghare SS, Donde H, Chen W-Y, Barker DF, Gobejishvili L, McClain CJ, Barve SS, Joshi-Barve S. Acrolein enhances epigenetic modifications, FasL expression and hepatocyte toxicity induced by anti-HIV drug zidovudine. Toxicol In Vitro. 2016;35:66–76."
      },
      {
        "content": "Avila DV, Barker DF, Zhang JW, McClain CJ, Barve S, Gobejishvili L. Dysregulation of hepatic cAMP levels via altered Pde4b expression plays a critical role in alcohol-induced steatosis. J Pathol. 2016;240(1):96–107."
      },
      {
        "content": "Wang S, Luo M, Zhang Z, et al. Zinc deficiency exacerbates while zinc supplement attenuates cardiac hypertrophy in high-fat diet–induced obese mice through modulating p38 MAPK-dependent signaling. Toxicol Lett. 2016;258:134–146."
      },
      {
        "content": "Anders LC, Yeo H, Kaelin BR, Lang AL, Bushau AM, Douglas AN, Cave M, Arteel GE, McClain CJ, Beier JI. Role of dietary fatty acids in liver injury caused by vinyl chloride metabolites in mice. Toxicol Appl Pharmacol.2016;311:34–41."
      },
      {
        "content": "Joshi-Barve S, Kirpich I, Cave MC, Marsano LS, McClain CJ. Alcoholic, nonalcoholic, and toxicant-associated steatohepatitis: Mechanistic similarities and differences. Cell Mol Gastroenterol Hepatol. 2016;1(4):356–367."
      }
    ],
    "2015": [
      {
        "content": "Liangpunsakul S. Carbohydrate-responsive element-binding protein, sirtuin 1, and ethanol metabolism: a complicated network in alcohol-induced hepatic steatosis. Hepatology. 2015 Oct;62(4):994–996. PMID: 26044569."
      },
      {
        "content": "Gough G, Heathers L, Puckett D, Westerhold C, Ren X, Yu Z, Crabb DW, Liangpunsakul S. The utility of commonly used laboratory tests to screen for excessive alcohol use in clinical practice. Alcohol Clin Exp Res. 2015 Aug;39(8):1493–1500. PMID: 26110815."
      },
      {
        "content": "Jinjuvadia R, Liangpunsakul S; Translational Research and Evolving Alcoholic Hepatitis Treatment Consortium. Trends in alcoholic hepatitis-related hospitalizations, financial burden, and mortality in the United States. J Clin Gastroenterol. 2015 Jul;49(6):506–511. PMID: 25198164."
      }
    ],
    "2014": [
      {
        "content": "Chayanupatkul, Maneerat; Liangpunsakul, Suthat. Alcoholic hepatitis: a comprehensive review of pathogenesis and treatment. World J Gastroenterol. 2014 May 28;20(20):6279–6286. PMID: 24876748."
      }
    ]
  }
}